Repository: immuni-app/immuni-app-ios
Catalog: App/Resources/*.lproj/Localizable.strings
Languages: de, es_es, fr, it

# permission_tutorial.notifications.second
source: <b>2. Go to 'Notifications'</b>
de: <b>2. Gehen Sie zu "Mitteilungen"</b>
es_es: <b>2. Accede a «Notificaciones»</b>
fr: <b>2. Accédez à la section Notifications</b>
it: <b>2. Entra in "Notifiche"</b>

# permission_tutorial.notifications.third
source: <b>3. Enable the 'Allow notifications' option</b>
de: <b>3. Aktivieren Sie den Regler "Mitteilungen erlauben"</b>
es_es: <b>3. Habilita la función «Permitir notificaciones»</b>
fr: <b>3. Activez l'option Autoriser les notifications</b>
it: <b>3. Abilita la voce "Consenti notifiche"</b>

# permission_tutorial.notifications.title
source: To enable notifications
de: So aktivieren Sie Mitteilungen
es_es: Cómo activar las notificaciones
fr: Pour activer les notifications
it: Per attivare le notifiche

# permission_tutorial.update_os.fifth
source: <b>5. Select 'Download and install' and follow the instructions</b>
de: <b>5. Tippen Sie auf "Herunterladen und installieren" und befolgen Sie die Anweisungen</b>
es_es: <b>5. Selecciona «Descargar e instalar» y sigue las instrucciones</b>
fr: <b>5. Sélectionnez Télécharger et installer, et suivez les instructions</b>
it: <b>5. Seleziona "Scarica e installa" e segui le istruzioni</b>

# permission_tutorial.update_os.first
source: <b>1. Make sure you're connected via Wi-Fi. </b> The update cannot be downloaded using mobile data.
de: <b>1. Stellen Sie sicher, dass Sie über WLAN verbunden sind.</b> Das Update kann nicht über Mobilfunknetz heruntergeladen werden.
es_es: <b>1. Asegúrate de estar conectado a una red wifi.</b> No se puede descargar la actualización desde redes móviles.
fr: <b>1. Assurez-vous d'être connecté au wifi.</b> La mise à jour ne peut pas être téléchargée à partir du réseau mobile.
it: <b>1. Assicurati di essere connesso tramite Wi-Fi.</b> Non è possibile scaricare l’aggiornamento da rete mobile.

# permission_tutorial.update_os.fourth
source: <b>4. Go to 'Software Update'</b>
de: <b>4. Gehen Sie zu "Softwareupdate"</b>
es_es: <b>4. Selecciona «Descargar e instalar» y sigue las instrucciones</b>
fr: <b>4. Accédez à la section Mise à jour logiciel</b>
it: <b>4. Entra in "Aggiornamento Software"</b>

# permission_tutorial.update_os.second
source: <b>2. Open the system settings</b>
de: <b>2. Öffnen Sie die Systemeinstellungen</b>
es_es: <b>2. Accede a «General»</b>
fr: <b>2. Ouvrez Réglages du système</b>
it: <b>2. Apri le impostazioni di sistema</b>

# permission_tutorial.update_os.third
source: <b>3. Go to 'General'</b>
de: <b>3. Gehen Sie zu "Allgemein"</b>
es_es: <b>3. Accede a «Actualización de software»</b>
fr: <b>3. Accédez à la section Général</b>
it: <b>3. Entra in "Generali"</b>

# permission_tutorial.update_os.title
source: To update your operating system
de: So aktualisieren Sie Ihr Betriebssystem
es_es: Cómo actualizar tu sistema operativo
fr: Pour mettre à jour votre système d'exploitation
it: Per aggiornare il tuo sistema operativo

# permission_tutorial.verify_immuni_works.first
source: <b>If you see 'Service active', Immuni is already working properly.</b> You don't need to do anything else: the app will continue working, even when you close it.
de: <b>Wenn "Service aktiv" erscheint, bedeutet dies, dass Immuni bereits ordnungsgemäß funktioniert.</b> Sie müssen nichts weiter tun: Die App funktioniert auch dann weiter, wenn sie geschlossen ist.
es_es: <b>Si pone «Servicio activo», Immuni ya está funcionando correctamente.</b> No tienes que hacer nada más: la aplicación seguirá funcionando aunque esté cerrada.
fr: <b>Si vous lisez "Service activé", cela signifie qu'Immuni fonctionne déjà correctement.</b> Vous n'avez rien d'autre à faire : l'application continuera de fonctionner même lorsqu'elle sera fermée.
it: <b>Se leggi "Servizio attivo" significa che Immuni sta già funzionando correttamente.</b> Non devi fare altro: l'app continuerà a funzionare anche quando è chiusa.

# permission_tutorial.verify_immuni_works.second
source: <b>If there are any problems, you will see 'Service not active'.</b> Immuni will provide straightforward instructions to get the app working properly again.
de: <b>Sollte es Probleme geben, erscheint die Meldung "Service nicht aktiv". </b>Immuni wird Ihnen einfache Anweisungen zur Wiederherstellung des korrekten Betriebs geben.
es_es: <b>Si, por el contrario, hubiera algún problema, pondrá «Servicio inactivo».</b> Immuni te proporcionará instrucciones sencillas para que la aplicación vuelva a funcionar correctamente.
fr: <b>En cas de problème, vous lirez "Service non activé".</b> Immuni vous fournira des instructions simples pour rétablir le bon fonctionnement de l'application.
it: <b>Se invece dovessero esserci problemi, leggerai "Servizio non attivo".</b> Immuni ti fornirà istruzioni semplici per ripristinarne il corretto funzionamento.

# permission_tutorial.verify_immuni_works.third
source: <b>If you come into contact with someone who later tests positive for the virus, Immuni will send you a notification to warn you of the risk of infection.</b> When you open the app, you will receive clear and comprehensive guidance on what to do.
de: <b>Wenn Sie mit einer Person in Kontakt kommen, die später positiv auf das Virus getestet wird, wird Immuni Ihnen eine Benachrichtigung senden, um Sie vor dem Risiko einer Ansteckung zu warnen.</b> Wenn Sie die App öffnen, erhalten Sie eine klare und umfassende Anleitung darüber, was zu tun ist.
es_es: <b>Si mantienes contacto con una persona que posteriormente dé positivo en la prueba del virus, Immuni te enviará una notificación para avisarte del riesgo de contagio.</b> Al abrir la aplicación, recibirás indicaciones claras y detalladas para que sepas qué debes hacer.
fr: <b>Si vous entrez en contact avec une personne dont le test de dépistage du virus s'avère positif, Immuni vous enverra une notification pour vous avertir du risque de contagion.</b> En ouvrant l'application, vous recevrez des informations claires et complètes sur ce que vous devez faire.
it: <b>Se entri in contatto con una persona che in seguito risulti positiva al virus, Immuni ti invierà una notifica per avvertirti del rischio di contagio.</b> Aprendo l'app, riceverai indicazioni chiare ed esaustive sul da farsi.

# permission_tutorial.verify_immuni_works.title
source: How to check that Immuni is working
de: So überprüfen Sie, ob Immuni funktioniert
es_es: Cómo comprobar si Immuni está funcionando
fr: Comment vérifier si Immuni fonctionne
it: Come verificare che Immuni stia funzionando

# permission_tutorial.why_province_region.first
source: <b>The National Health Service uses your home region and province details to help prevent new outbreaks,</b> as well as to estimate how widely the app is being used across the country. Your home province is sent to the Ministry of Health server along with information on whether the app is functioning properly and whether you have been informed of a high-risk contact. Immuni fully protects your privacy in collecting this information.
de: <b>Region und Provinz des Wohnsitzes sind für den nationalen Gesundheitsdienst nützlich, um neue Ausbrüche zu verhindern</b> und um die Verbreitung der App auf dem Staatsgebiet abschätzen zu können. Die Provinz des Wohnsitzes wird zusammen mit Informationen über die ordnungsgemäße Funktion der App und darüber, ob Sie vor einem Risikokontakt gewarnt wurden, an den Server des Gesundheitsministeriums gesendet. Immuni sammelt diese Informationen unter vollständiger Einhaltung der Datenschutzbestimmungen.
es_es: <b>La región y la provincia de residencia ayudan al Servicio Nacional de Salud (SSN) a prevenir la aparición de nuevos focos de contagio</b> y permiten estimar el uso de la aplicación en el territorio nacional. La información sobre la provincia de residencia se envía al servidor del Ministerio de Salud junto con los datos sobre el correcto funcionamiento de la aplicación y la confirmación de si has recibido o no algún aviso sobre un contacto de riesgo. Immuni recopila esta información protegiendo en todo momento tu privacidad.
fr: <b>La région et la province de domicile permettent au Service national de santé de prévenir l'apparition de nouveaux foyers épidémiques,</b> tout en permettant d'estimer la diffusion de l'application sur le territoire national. La province de domicile est envoyée sur le serveur du Ministère de la santé avec des informations sur le bon fonctionnement de l'application et le fait que vous ayez été averti ou non d'un contact à risque. Immuni recueille ces informations en respectant la confidentialité de vos données personnelles.
it: <b>Regione e provincia di domicilio sono utili al Servizio Sanitario Nazionale per poter prevenire l’insorgenza di nuovi focolai,</b> oltre che per poter stimare la diffusione dell’app sul territorio nazionale. La provincia di domicilio viene inviata al server del Ministero della Salute contestualmente alle informazioni sul corretto funzionamento dell’app e sul fatto che tu sia stato o meno avvertito di un contatto a rischio. Immuni raccoglie queste informazioni nella piena tutela della tua privacy.

# permission_tutorial.why_province_region.second
source: You can change your home region and province at any time from the app's settings menu. We advise you to change them only if you decide to move house. In all other cases, including occasional trips, you do not need to do so.
de: Sie können die Region und Provinz Ihres Wohnsitzes jederzeit in den App-Einstellungen ändern. Wir empfehlen Ihnen, diese Einstellungen jedoch nur dann zu ändern, wenn Sie Ihren Wohnsitz wechseln. In anderen Fällen, beispielsweise bei gelegentlichen Reisen, ist eine Änderung nicht notwendig.
es_es: Desde los ajustes de la aplicación, podrás modificar la región y la provincia de residencia en cualquier momento. Te recomendamos que modifiques esta información únicamente si decides cambiar de domicilio. En el resto de los casos, incluso si haces algún viaje esporádico, no es necesario que hagas ningún cambio.
fr: Il est possible de modifier votre région et votre province d'origine à tout moment en accédant aux paramètres de l'application. Nous vous conseillons de les mettre à jour uniquement si vous décidez de changer de lieu de résidence. Dans tous les autres cas, y compris les déplacements occasionnels, ceci n'est pas nécessaire.
it: È possibile modificare regione e provincia di domicilio in un qualsiasi momento dalle impostazioni dell’app. Ti consigliamo di modificarle solamente in caso tu decida di cambiare domicilio. In tutti gli altri casi, inclusi viaggi occasionali, non è invece necessario farlo.

# permission_tutorial.why_province_region.third
source: <b>If you live abroad but intend to travel to Italy, we suggest that you now select the region (and then the province) where you will be staying for the longest during your visit.</b> You can use Immuni even if you are abroad. The app will log your contact with other users as normal. However, you will not be able to upload your random codes if you test positive until you are in Italy.
de: <b>Sollten Sie im Ausland leben, aber eine Reise nach Italien planen, empfehlen wir Ihnen die Region (und anschließend die Provinz) im Vorfeld auszuwählen, in der Sie sich für längere Zeit aufhalten werden.</b> Sie können Immuni auch nutzen, wenn Sie im Ausland sind, denn die App zeichnet regelmäßig Ihre Treffen mit anderen Nutzern auf. Im Falle eines positiven Testergebnisses, können Ihre Zufallscodes jedoch erst hochgeladen werden, sobald Sie wieder in Italien sind.
es_es: <b>Si vives en el extranjero, pero tienes previsto viajar a Italia, te sugerimos que selecciones ya la región (y, a continuación, la provincia) donde te alojarás durante más tiempo.</b> Puedes utilizar Immuni aunque te encuentres en el extranjero. La aplicación registrará periódicamente tus contactos con otros usuarios. Sin embargo, en caso de que des positivo, no podrás subir tus códigos aleatorios hasta que no estés en Italia.
fr: <b>Si vous habitez à l'étranger mais avez l'intention de voyager en Italie, nous vous suggérons de sélectionner la région (puis la province) dans laquelle vous séjournerez le plus longtemps.</b> Vous pouvez utiliser Immuni même si vous êtes à l'étranger. L'application enregistrera régulièrement vos contacts avec d'autres utilisateurs. Toutefois, si votre test se révélait positif, vous ne pourrez pas télécharger vos codes aléatoires tant que vous ne serez pas en Italie.
it: <b>Nel caso in cui tu viva all’estero ma abbia intenzione di recarti in Italia, ti suggeriamo di selezionare già la regione (e successivamente la provincia) in cui soggiornerai per più tempo.</b> Puoi usare Immuni anche se ti trovi all’estero. L’app registrerà regolarmente i tuoi contatti con altri utenti. Non potrai tuttavia caricare i tuoi codici casuali in caso di rilevata positività fintanto che non ti troverai in Italia.

# permission_tutorial.why_province_region.title
source: Why we ask you to enter your home region and province
de: Darum sollten Sie die Region und Provinz Ihres Wohnsitzes angeben
es_es: ¿De qué sirve indicar la región y la provincia de residencia?
fr: Pourquoi indiquer la région et la province de domicile ?
it: A cosa serve inserire regione e provincia di domicilio

# privacy.checkbox.above14
source: I declare that I am at least 14 years old
de: Ich bin mindestens 14 Jahre alt
es_es: Declaro que tengo al menos 14 años
fr: Je déclare avoir au moins 14 ans
it: Dichiaro di avere almeno 14 anni

# privacy.checkbox.privacyPolicyRead
source: I have read the <l>privacy notice</l>
de: Ich habe die <l>Datenschutzerklärung</l> gelesen
es_es: He leído la <l>política de privacidad</l>
fr: J'ai lu la <l>Politique de confidentialité</l>
it: Ho letto l'<l>informativa privacy</l>

# privacy.item.data_deletion
source: <b>All data is deleted when it is no longer needed</b>
de: <b>Alle Daten werden gelöscht, sobald sie nicht mehr benötigt werden</b>
es_es: <b>Todos los datos se eliminarán cuando dejen de ser necesarios</b>
fr: <b>Toutes les données sont supprimées lorsqu'elles ne sont plus nécessaires </b>
it: <b>Tutti i dati sono eliminati quando non più necessari</b>

# privacy.item.identity
source: <b>Immuni does not collect your first name, surname, date of birth, address, telephone number, or email address.</b>
de: <b>Immuni erfasst weder Ihren Vor- und Nachnamen, noch Ihr Geburtsdatum, Ihre Adresse, Telefonnummer oder E-Mail-Adresse.</b>
es_es: <b>Immuni no recopila tu nombre, apellidos, fecha de nacimiento, dirección, número de teléfono ni correo electrónico.</b>
fr: <b>Immuni ne collecte pas vos nom, prénom, date de naissance, adresse, numéro de téléphone ou e-mail.</b>
it: <b>Immuni non raccoglie il tuo nome, cognome, data di nascita, indirizzo, numero di telefono o email.</b>

# privacy.item.italy
source: Your data is saved on servers in Italy, <b>managed by public bodies, and controlled by the Ministry of Health.</b>
de: Ihre Daten werden auf Servern in Italien gespeichert, <b>von öffentlichen Stellen verwaltet und vom Gesundheitsministerium überwacht.</b>
es_es: Tus datos se guardan en un servidor en Italia, <b>son administrados por entidades públicas y los supervisa el Ministerio de Salud.</b>
fr: Vos données sont enregistrées sur des serveurs en Italie. <b>Elles sont gérées par des organismes publiques et contrôlées par le Ministère de la santé.</b>
it: I tuoi dati sono salvati su server in Italia, <b>sono gestiti da soggetti pubblici e controllati dal Ministero della Salute.</b>

# privacy.item.location
source: <b>Immuni does not collect any geolocation data</b>, including GPS data. Your movements are not tracked in any way.
de: <b>Immuni sammelt keine Geolokalisierungsdaten</b>, somit auch keine GPS-Daten. Ihre Bewegungen werden in keiner Weise nachverfolgt.
es_es: <b>Immuni no recopila ningún dato de geolocalización</b>, incluidos los datos del GPS. No se realiza ningún seguimiento de tus desplazamientos.
fr: <b>Immuni ne collecte aucune information de géolocalisation</b>, coordonnées GPS incluses. Vos mouvements ne font en aucun cas l'objet d'un suivi.
it: <b>Immuni non raccoglie alcun dato di geolocalizzazione</b>, inclusi i dati del GPS. I tuoi spostamenti non sono tracciati in alcun modo.

# privacy.item.ministry
source: <b>To help the National Health Service</b> take care of you, Immuni tells the Ministry of Health server the following: - The province where you live - If the app is working properly - If you have been warned of a high-risk contact
de: Damit der <b>staatliche Gesundheitsdienst</b> Sie bestmöglich unterstützen kann, übermittelt Immuni folgende Informationen an den Server des Gesundheitsministeriums: • die Provinz Ihres Wohnsitzes • ob die App richtig funktioniert • ob Sie über eine mögliche Ansteckung informiert wurden
es_es: <b>Para ayudar al Servicio Nacional de Salud (SSN)</b> a cuidarte, Immuni envía al servidor del Ministerio de Salud la siguiente información: • La provincia en la que resides. • Si la app funciona correctamente. • Si has recibido un aviso de un contacto de riesgo.
fr: <b>Pour aider les services de santé nationaux</b> à prendre soin de vous, Immuni envoie les informations suivantes au Ministère de la santé : • La province de votre domicile • L'état de fonctionnement de votre application • L'avertissement d'un contact à risque
it: <b>Per aiutare il Servizio Sanitario Nazionale</b> a prendersi cura di te, Immuni invia al server del Ministero della Salute: • La tua provincia di domicilio • Se l'app funziona correttamente • Se sei stato avvertito di un contatto a rischio

# privacy.item.people
source: <b>Immuni cannot determine your identity</b> or the identity of the people you come into contact with.
de: <b>Immuni kann weder Ihre Identität</b> noch die Identität der Personen, auf die Sie treffen, zurückverfolgen.
es_es: <b>Immuni no puede rastrear tu identidad</b> ni la de las personas con las que entres en contacto.
fr: <b>Immuni ne peut pas remonter à votre identité</b> ni à celle des personnes avec lesquelles vous entrez en contact.
it: <b>Immuni non può risalire alla tua identità</b> o a quella delle persone con cui entri in contatto.

# privacy.item.secure
source: <b>The data saved on your smartphone and the connections to the server are encrypted.</b>
de: <b>Die auf Ihrem Smartphone gespeicherten Daten und die Verbindungen zum Server sind verschlüsselt.</b>
es_es: <b>Los datos guardados en tu teléfono inteligente y las conexiones al servidor están cifrados.</b>
fr: <b>Les données enregistrées sur votre smartphone et les connexions au serveur sont cryptées.</b>
it: <b>I dati salvati sul tuo smartphone e le connessioni al server sono cifrati.</b>

# privacy.next
source: Next
de: Weiter
es_es: Siguiente
fr: Suivant
it: Avanti

# privacy.settings.show_full
source: Show full notice
de: Vollständige Datenschutzerklärung
es_es: Política de privacidad completa
fr: Politique de confidentialité intégrale
it: Informativa completa

# privacy.settings.title
source: Your privacy is safe
de: Ihre Privatsphäre bleibt geschützt
es_es: Tu privacidad está garantizada
fr: Vos données restent confidentielles
it: La tua privacy è al sicuro

# privacy.title
source: Your privacy is safe
de: Ihre Privatsphäre bleibt geschützt
es_es: Tu privacidad está garantizada
fr: Vos données restent confidentielles
it: La tua privacy è al sicuro

# privacy.tos
source: By continuing, I declare that I have read and accepted the <l>terms of use</l>
de: Indem ich fortfahre, erkläre ich, die <l>Nutzungsbedingungen</l> gelesen und akzeptiert zu haben
es_es: Al continuar, declaro que he leído y acepto los <l>términos de uso</l>
fr: En continuant, je déclare avoir lu et accepté les <l>Conditions d'utilisation</l>
it: Proseguendo, dichiaro di aver letto e accettato i <l>termini di utilizzo</l>

# retry
source: Try again
de: Erneut versuchen
es_es: Reintentar
fr: Réessayer
it: Riprova

# settings.setting.chage_province
source: Change your province
de: Provinz ändern
es_es: Cambiar la provincia
fr: Modifier la province
it: Cambia la provincia

# settings.setting.contact_support
source: Contact Support
de: Kundendienst kontaktieren
es_es: Contactar con el servicio de asistencia
fr: Contacter le service d'assistance
it: Contatta il supporto

# settings.setting.debug_utilities
source: Debug menu
de: Debug-Menü
es_es: Menú de depuración
fr: Menu de débogage
it: Menu di Debug

# settings.setting.faq
source: FAQ
de: Häufig gestellte Fragen (FAQ)
es_es: Preguntas frecuentes
fr: Questions fréquentes
it: Domande frequenti

# settings.setting.leave_review
source: Leave a review
de: Bewertung schreiben
es_es: Dejar una valoración
fr: Laisser un commentaire
it: Lascia una recensione

# settings.setting.load_data
source: Report a positive result
de: Positives Ergebnis melden
es_es: Informa de un resultado positivo
fr: Signaler un résultat positif
it: Segnala positività

# settings.setting.load_data.title
source: Are you in contact with a healthcare provider?
de: Haben Sie Kontakt zu einem Gesundheitsdienstleister?
es_es: ¿Estás en contacto con un profesional sanitario?
fr: Êtes-vous en contact avec un professionnel de la santé?
it: Sei in contatto con un Operatore Sanitario?

# settings.setting.load_data_autonomous
source: Do you have a CUN code?
de: Haben Sie den CUN-Code?
es_es: ¿Tienes el codigo CUN?
fr: Avez-vous le code CUN?
it: Hai il codice CUN?

# settings.setting.load_data_autonomous.title
source: Need help?
de: Benötigen Sie Hilfe?
es_es: ¿Necesitas ayuda?
fr: Besoin d'aide?
it: Hai bisogno di aiuto?

# settings.setting.load_data_autonomous.header
source: This function allows you to report your positivity by directly entering the requested data.
de: Mit dieser Funktion können Sie Ihre Positivität melden, indem Sie die angeforderten Daten direkt eingeben.
es_es: Esta función te permite reportar tu positividad ingresando directamente los datos solicitados.
fr: Cette fonction vous permet de signaler votre positivité en saisissant directement les données demandées.
it: Questa funzione ti permette di segnalare la tua positività inserendo direttamente i dati richiesti.

# settings.setting.load_data_autonomous_form_card.title
source: Unblock freely
de: Freischalten in Autonomie
es_es: Desbloquea por tu cuenta
fr: Déverrouillez vous-même
it: Sblocca in autonomia

# settings.setting.load_data_autonomous_call_center.title
source: Call the Call Center at 800.91.24.91
de: Rufen Sie das Callcenter unter 800.91.24.91 an
es_es: Llama el centro de llamadas 800.91.24.91
fr: Appelez le centre d'appels 800.91.24.91
it: Chiama il call center 800.91.24.91

# settings.setting.load_data_autonomous.choice
source: or
de: oder
es_es: o
fr: ou
it: oppure

# settings.setting.load_data_autonomous.call_center.title
source: Call the Call Center
de: Rufen Sie das Callcenter
es_es: Llama el centro de llamadas
fr: Appelez le centre d'appels
it: Chiama il call center

# settings.setting.load_data_autonomous.cun.label
source: CUN of the positive swab
de: CUN des positiven Tampons
es_es: CUN del hisopo positivo
fr: CUN du test positive
it: CUN del tampone positivo

# settings.setting.load_data_autonomous.cun.placeholder
source: Enter the code
de: Code eingeben
es_es: Introduzca el código
fr: Entrer le code
it: Inserisci codice

# settings.setting.load_data_autonomous.health_card.placeholder
source: The last 8 digits of your Health ID Card
de: Letzten 8-stellige Nummern der Gesundheitskarte
es_es: Ultimas 8 cifras de la tarjeta sanitaria
fr: Carte Santé des 8 derniers chiffres
it: Ultime 8 cifre Tessera Sanitaria

# settings.setting.load_data_autonomous.symptoms_date.placeholder
source: Date
de: Datum
es_es: Fecha
it: Data
