Repository: immuni-app/immuni-app-ios
Catalog: App/Resources/*.lproj/Localizable.strings
Languages: de, es_es, fr, it

# settings.setting.load_data_autonomous.symptoms_date.label
source: Initial beginning date of the Symptoms
de: Startdatum des Symptoms
es_es: Fecha de inicio de síntomas
fr: Date de début du symptôme
it: Data inizio sintomi

# settings.setting.load_data_autonomous.asymptomatic.message
source: No symptoms
de: Keine Symptome
es_es: Sin síntomas
fr: Aucun symptôme
it: Nessun sintomo

# settings.setting.load_data_autonomous.asymptomatic.alert.title
source: Attention
de: Beachtung
es_es: Atención
it: Attenzione

# settings.setting.load_data_autonomous.asymptomatic.alert.message
source: It is important to communicate the exact symptom onset date to initiate accurate contact tracking. Select "no symptoms" only in case of complete absence of symptoms or symptoms appear after the swab.
de: Es ist wichtig, das genaue Datum des Symptombeginns mitzuteilen, um eine genaue Kontaktverfolgung einzuleiten. Wählen Sie "keine Symptome" nur, wenn keine Symptome vorliegen oder wenn nach dem Tupfer Symptome auftreten.
es_es: Es importante comunicar la fecha exacta de aparición de los síntomas para iniciar un seguimiento de contacto preciso. Seleccione "sin síntomas" solo en caso de ausencia total de síntomas o después del hisopo.
fr: Il est important de communiquer la date exacte d'apparition des symptômes pour lancer un suivi précis des contacts. Sélectionnez "aucun symptôme" uniquement en cas d'absence totale de symptômes ou des symptômes apparaissent après le prélèvement.
it: È importante comunicare la data esatta di inizio sintomi per avviare un tracciamento preciso dei contatti. Seleziona "nessun sintomo" solo in caso di completa assenza di sintomi o di comparsa dei sintomi dopo il tampone.

# settings.setting.load_data_autonomous.form_error.title
source: Error in entering data
de: Fehler bei der Dateneingabe
es_es: Error al ingresar los datos
fr: Erreur lors de la saisie des données
it: Errore nell'inserimento dei dati

# settings.setting.load_data_autonomous.form_error.cun.message
source: - Enter the last 10 characters of the CUN code that was communicated to you
de: - Geben Sie die letzten 10 Zeichen des CUN-Codes ein, der Ihnen mitgeteilt wurde
es_es: - Introduce los últimos 10 caracteres del código CUN que te comunicaron
fr: - Saisissez les 10 derniers caractères du code CUN qui vous a été communiqué
it: - Inserisci gli ultimi 10 caratteri del codice CUN che ti è stato comunicato

# settings.setting.load_data_autonomous.form_error.cun.invalid.message
source: - The entered CUN is not formally valid. Make sure you have entered the last 10 digits of the CUN you received by SMS or in the report associated with a positive swab
de: - Die eingegebene CUN ist formal nicht gültig. Stellen Sie sicher, dass Sie die letzten 10 Ziffern der CUN eingegeben haben, die Sie per SMS oder in dem Bericht erhalten haben, der einem positiven Tupfer zugeordnet ist
es_es: - El CUN introducido no es formalmente valido. Asegurate de haber introducido los últimos 10 caracteres del CUN que recibiste por SMS o en el informe asociado al resultado positivo
fr: - Le CUN saisi n'est pas formellement valide. Assurez-vous d'avoir saisi les 10 derniers chiffres du CUN que vous avez reçu par SMS ou dans le rapport associé à un écouvillon positif
it: - Il CUN inserito non risulta formalmente valido. Assicurati di aver inserito le ultime 10 cifre del CUN che hai ricevuto per SMS o nel referto associato a un tampone positivo

# settings.setting.load_data_autonomous.form_error.healt_card.message
source: - The health card number entered is not formally valid. Make sure you have entered the last 8 digits of your Health Card associated with a positive swab
de: - Die eingegebene Gesundheitskartennummer ist formal nicht gültig. Stellen Sie sicher, dass Sie die letzten 8 Ziffern Ihrer Gesundheitskarte eingegeben haben, die einem positiven Tupfer zugeordnet sind
es_es: - El numero de la tarjeta Sanitaria introducido no es formalmente valido. Asegurate de haber introducido los últimos 8 caracteres de tu tarjeta sanitaria asociada al hisopo positivo
fr: - Le numéro de carte Santé saisi n'est pas formellement valide. Assurez-vous d'avoir saisi les 8 derniers chiffres de votre carte Santé associés à un prélèvement positif
it: - Il numero di Tessera Sanitaria inserito non risulta formalmente valido. Assicurati di aver inserito le ultime 8 cifre della tua Tessera sanitaria associata ad un tampone positivo

# settings.setting.load_data_autonomous.form_error.symptoms_Date.message
source: - Enter the date when your symptoms began, if you are symptomatic or check the box if you have no symptoms
de: - Geben Sie das Symptomstartdatum ein, Wenn Sie symptomatisch sind oder aktivieren Sie das Kontrollkästchen, wenn Sie keine Symptome haben
es_es: - Introduce la fecha de inicio de síntomas, si eres sintomático o marca la casilla en caso de ningún síntoma
fr: - Entrez la date de début du symptôme, si vous êtes symptomatique ou cochez la case si vous ne présentez aucun symptôme
it: - Inserisci la data di inizio sintomi, se sei sintomatico o seleziona la casella in caso di nessun sintomo

# settings.setting.choose_data_upload.health_worker_mode.title
source: Are you in contact with a healthcare provider?
de: Haben Sie Kontakt zu einem Gesundheitsdienstleister?
es_es: ¿Estás en contacto con un profesional sanitario?
fr: Avez-vous été contacté par un professionnel de la santé?
it: Sei in contatto con un Operatore Sanitario?

# settings.setting.choose_data_upload.health_worker_mode.message
source: Follow the procedure to report your being positive
de: Folgen Sie die Anweisungen, um Ihre Positivität zu melden
es_es: Sigue el procedimiento para informar tu positividad
fr: Suivez la procédure pour signaler votre positivité
it: Segui la procedura per segnalare la tua positività

# settings.setting.choose_data_upload.autonomous_mode.title
source: Do you have a CUN code?
de: Haben Sie den CUN-Code?
es_es: ¿Tienes el codigo CUN?
fr: Avez-vous le code CUN?
it: Hai il codice CUN?

# settings.setting.choose_data_upload.autonomous_mode.warning
source: Attention this service is not service in your Region
de: Achtung, dieser Kundendienst ist in Ihrer Region nicht aktiv
es_es: Atención, este servicio no está activo en su Región.
fr: Attention ce service n'est pas actif dans votre Région
it: Attenzione questo servizio non è attivo nella tua regione

# settings.setting.choose_data_upload.autonomous_mode.message
source: You can enter the data directly in the app
de: Sie können die Daten direkt in die App
es_es: Puede ingresar los datos directamente en la aplicación
fr: Vous pouvez saisir les données directement dans l'application
it: Puoi inserire i dati direttamente in app

# settings.setting.privacy
source: Privacy notice
de: Datenschutzerklärung
es_es: Política de privacidad
fr: Politique de confidentialité
it: Informativa privacy

# settings.setting.section.data
source: Upload data
de: Hochladen der Daten
es_es: Subida de los datos
fr: Chargement des données
it: Caricamento dati

# settings.setting.section.general
source: General
de: Allgemein
fr: Général
it: Generale

# settings.setting.section.info
source: Information
de: Informationen
es_es: Información
fr: Informations
it: Informazioni

# settings.setting.share
source: Share the app
de: App teilen
es_es: Compartir la app
fr: Partagez l'application
it: Condividi l'app

# settings.setting.share.message
source: Help us fight the COVID-19 epidemic together. Download Immuni. https://www.immuni.italia.it/
de: Helfen Sie uns, gemeinsam die COVID-19-Epidemie zu bekämpfen. Laden Sie auch Immuni herunter. https://www.immuni.italia.it/
es_es: Ayúdanos a combatir juntos la epidemia de COVID-19. Descárgate Immuni tú también. https://www.immuni.italia.it/
fr: Aidez-nous à combattre l'épidémie de COVID-19. Vous aussi, téléchargez Immuni. https://www.immuni.italia.it/
it: Aiutaci a combattere insieme l’epidemia di COVID-19. Scarica anche tu Immuni. https://www.immuni.italia.it/

# settings.setting.tos
source: Terms of use
de: Nutzungsbedingungen
es_es: Términos de uso
fr: Conditions d'utilisation
it: Termini di utilizzo

# settings.setting.chage_countries
source: Select European country
de: Wählen Sie ein europäisches Land aus
es_es: Seleccionar el país europeo
fr: Sélectionnez un pays européen
it: Seleziona Paese europeo

# settings.update_province.update_province
source: Update
de: Aktualisieren
es_es: Actualizar
fr: Mettre à jour
it: Aggiorna

# suggestions.stay_home.discover_more.title
source: Quarantine and isolation
de: Quarantäne und Isolation
fr: Quarantaine et isolement
it: Quarantena e isolamento

# suggestions.alert.asl_contact_confirmation.description
source: Immuni will hide the contact alert. You will still need to follow all the instructions you have received from your general practitioner or local health authority.
de: Immuni blendet die Kontaktwarnung aus. Sie müssen weiterhin alle Hinweise befolgen, die Sie von Ihrem Arzt oder Ihrer örtlichen Gesundheitsbehörde erhalten haben.
es_es: Immuni ocultará el aviso de contacto. En cualquier caso, deberás seguir las indicaciones que has recibido de tu médico o de tu Agencia Sanitaria Local.
fr: Immuni masquera l'avertissement de contact. Vous devrez dans tous les cas continuer à suivre toutes les indications fournies par votre médecin ou votre ASL (agence de santé locale).
it: Immuni nasconderà l’avviso di contatto. Dovrai comunque seguire tutte le indicazioni che hai ricevuto dal tuo medico o dalla tua ASL.

# suggestions.alert.asl_contact_confirmation.negative_answer
source: No
de: Nein
fr: Non

# suggestions.alert.asl_contact_confirmation.positive_answer
source: Yes
de: Ja
es_es: Sí
fr: Oui
it: Sì

# suggestions.alert.asl_contact_confirmation.title
source: Do you confirm that you are in contact with your general practitioner or local health authority?
de: Bestätigen Sie, dass Sie mit Ihrem Arzt oder Ihrer örtlichen Gesundheitsbehörde in Kontakt stehen?
es_es: ¿Confirmas que has contactado con tu médico o Agencia Sanitaria Local?
fr: Confirmez-vous être en contact avec votre médecin ou votre ASL (agence de santé locale) ?
it: Confermi di essere in contatto con il tuo medico o con la tua ASL?

# suggestions.alert.covid_negative.description
source: Your local health authority needs to have confirmed that you have tested negative for the virus and can leave the house again.
de: Ihre örtliche Gesundheitsbehörde muss bestätigt haben, dass Sie negativ auf das Virus getestet wurden und dass Sie das Haus verlassen können.
es_es: Tu Agencia Sanitaria Local debe haber confirmado que has dado negativo en la prueba del virus y que puedes volver a salir de casa.
fr: Votre ASL (agence de santé locale) doit tout d'abord confirmer que vous avez été testé négatif au virus et que vous pouvez quitter votre domicile.
it: La tua ASL deve aver confermato che sei negativo al virus e che puoi tornare a uscire di casa.

# suggestions.alert.covid_negative.negative_answer
source: No
de: Nein
fr: Non

# suggestions.alert.covid_negative.positive_answer
source: I confirm
de: Bestätigen
es_es: Confirmar
fr: Je confirme
it: Confermo

# suggestions.alert.covid_negative.title
source: Do you confirm that you are COVID-19 negative?
de: Bestätigen Sie, dass Sie negativ auf COVID-19 getestet wurden?
es_es: ¿Confirmas que has dado negativo en la prueba de la COVID-19?
fr: Confirmez-vous avoir été testé négatif au COVID-19 ?
it: Confermi di essere COVID-19 negativo?

# suggestions.alert.hide_alert.description
source: Unless you have a valid reason, we strongly advise against doing this. It could put your health and the health of those around you at risk.
de: Sofern kein triftiger Grund besteht, raten wir Ihnen dringend davon ab. Ihre Gesundheit und jene der Menschen in Ihrer Nähe könnte beeinträchtigt werden.
es_es: A menos que tengas un motivo válido, te recomendamos que no lo hagas. Podría poner en riesgo tu salud y la de las personas que te rodean.
fr: À moins que vous n'ayez une raison valable, nous vous le déconseillons fortement. Votre santé et celle des personnes qui vous entourent pourraient en être affectées.
it: A meno che tu abbia una ragione valida, ti sconsigliamo vivamente di farlo. Ne potrebbe andare della tua salute e di quella delle persone che ti circondano.

# suggestions.alert.hide_alert.negative_answer
source: No
de: Nein
fr: Non

# suggestions.alert.hide_alert.positive_answer
source: Yes
de: Ja
es_es: Sí
fr: Oui
it: Sì

# suggestions.alert.hide_alert.title
source: Do you want to hide this warning?
de: Möchten Sie diesen Hinweis verbergen?
es_es: ¿Quieres ocultar este aviso?
fr: Voulez-vous masquer cet avertissement ?
it: Vuoi nascondere questo avviso?

# suggestions.header.short_title.neutral
source: Instructions for you
de: Vorschriften für Sie
es_es: Indicaciones
fr: Indications
it: Indicazioni per te

# suggestions.instruction.check_symptoms.message
source: In particular, fever or at least one of the following: sore throat, cough, cold or blocked nose, difficulty breathing, muscle pain, loss or alteration of sense of smell or taste, diarrhoea.
de: Insbesondere bei Fieber oder Auftreten von mindestens einem der folgenden Symptome: Halsschmerzen, Husten, Erkältung oder verstopfte Nase, Atembeschwerden, Muskelschmerzen, Verlust oder Veränderung von Geruch oder Geschmack, Durchfall.
es_es: En especial, fiebre o al menos uno de los siguientes: dolor de garganta, tos, catarro o congestión nasal, dificultad para respirar, dolor muscular, pérdida o alteración del olfato o el gusto, diarrea.
fr: Prêtez particulièrement attention à la fièvre ou à l'apparition d'au moins un des symptômes suivants : mal de gorge, toux, rhume ou nez bouché, difficulté à respirer, douleur musculaire, perte ou altération de l'odorat ou du goût, diarrhée.
it: In particolare febbre o almeno uno dei seguenti: mal di gola, tosse, raffreddore o naso chiuso, difficoltà respiratoria, dolori muscolari, perdita o alterazioni di olfatto o gusto, diarrea.

# suggestions.instruction.check_symptoms.title
source: <b>Measure your body temperature at least twice a day and assess if you are exhibiting symptoms, even mild ones.</b>
de: <b>Messen Sie die Körpertemperatur mindestens zweimal täglich und beurteilen Sie das Auftreten auch milder Symptome.</b>
es_es: <b>Mide la temperatura corporal al menos dos veces al día y evalúa los posibles síntomas, aunque sean leves.</b>
fr: <b>Contrôlez votre température au moins deux fois par jour et prenez en compte l'apparition de symptômes, même s'ils sont légers.</b>
it: <b>Misura la temperatura corporea almeno due volte al giorno e valuta la comparsa di sintomi, anche lievi.</b>

# suggestions.instruction.contact_doctor.message
source: Explain to your GP that you have received a COVID-19 close contact notification from Immuni. Follow your GP's instructions. Your GP will contact your local health authority's health care service. You should therefore ensure that you remain contactable by your local health authority for health monitoring activities.
de: Erklären Sie Ihrem Arzt, dass Sie von Immuni eine Mitteilung über einen engen Kontakt mit einer positiv auf COVID-19 getesteten Person erhalten haben. Folgen Sie den Anweisungen Ihres Arztes. Ihr Arzt wird sich an die Präventionsabteilung Ihrer örtlichen Gesundheitsbehörde wenden. Bleiben Sie daher für Aktivitäten zur Gesundheitsüberwachung durch Ihre örtliche Gesundheitsbehörde erreichbar.
es_es: Explica al médico que has recibido una notificación de contacto cercano con COVID-19 por parte de Immuni. Sigue las indicaciones de tu médico. Tu médico se pondrá en contacto con el Departamento de Prevención de tu Agencia Sanitaria Local. Por tanto, mantente disponible para las operaciones de vigilancia sanitaria que lleve a cabo tu Agencia Sanitaria Local.
fr: Expliquez à votre médecin que vous avez reçu une notification de contact rapproché au COVID-19 de la part d'Immuni. Suivez les indications de votre médecin. Votre médecin contactera le service de prévention de votre ASL (agence de santé locale). Par conséquent, restez joignable pour les activités de surveillance de la santé menées par votre ASL.
it: Spiega al medico di aver ricevuto una notifica di contatto stretto di COVID-19 da Immuni. Segui le indicazioni del tuo medico. Il tuo medico contatterà il Dipartimento di Prevenzione della tua ASL. Rimani, pertanto, raggiungibile per le attività di sorveglianza sanitaria da parte della tua ASL.

# suggestions.instruction.contact_doctor.title
source: <b>Contact your general practitioner (or primary care paediatrician).</b>
de: <b>Wenden Sie sich an Ihren Hausarzt (oder an einen Kinderarzt Ihrer Wahl)</b>
es_es: <b>Ponte en contacto con tu médico de cabecera (o con tu pediatra)</b>
fr: <b>Contactez votre médecin généraliste (ou votre pédiatre).</b>
it: <b>Contatta il tuo Medico di Medicina Generale (o il Pediatra di Libera Scelta).</b>

# suggestions.instruction.distance
source: <b>Keep a distance of at least one metre when around other people.</b>
de: <b>Halten Sie in Anwesenheit anderer Personen einen Abstand von mindestens einem Meter ein.</b>
es_es: <b>En presencia de otras personas, mantén una distancia de al menos un metro.</b>
fr: <b>Respecter une distance d’au moins un mètre avec les autres.</b>
it: <b>In presenza di altre persone, mantieni una distanza di almeno un metro.</b>

# suggestions.instruction.follow_instructions
source: To protect your health and the health of your loved ones, <b>please follow these guidelines:</b>
de: Beachten Sie zum Schutz Ihrer Gesundheit und der Ihrer Angehörigen <b>die folgenden Richtlinien:</b>
es_es: Para proteger tu salud y la de tus seres queridos, <b>respeta las siguientes indicaciones:</b>
fr: Pour protéger votre santé et celle de vos proches, <b>respectez les consignes suivantes :</b>
it: Per proteggere la tua salute e quella dei tuoi cari, <b>rispetta le seguenti indicazioni:</b>

# suggestions.instruction.hide_alert.action
source: Hide alert
de: Warnung ausblenden
es_es: Ocultar aviso
fr: Masquer l'avertissement
it: Nascondi avviso

# suggestions.instruction.hide_alert.message
source: If necessary, you can hide this alert. Unless you have a valid reason, we strongly advise against doing this.
de: Bei Bedarf können Sie diese Warnung ausblenden. Sofern Sie keinen triftigen Grund haben, raten wir Ihnen dringend davon ab.
es_es: Si es necesario, puedes ocultar este aviso. Sin embargo, a menos que tengas una razón de peso, te recomendamos encarecidamente que no lo hagas.
fr: Vous pouvez masquer cet avertissement si vous le souhaitez. Toutefois, à moins d'une raison valable, nous vous le déconseillons fortement.
it: Se necessario puoi nascondere questo avviso. A meno che tu abbia una ragione valida, ti sconsigliamo vivamente di farlo.

# suggestions.instruction.hide_if_contact_doctor.action
source: I have contacted my GP
de: Ich habe den Arzt kontaktiert
es_es: He contactado con el médico
fr: J'ai contacté le médecin
it: Ho contattato il medico

# suggestions.instruction.hide_if_contact_doctor.message
source: If you're in contact with your GP or local health authority, you can hide this alert.
de: Wenn Sie mit Ihrem Arzt oder Ihrer örtlichen Gesundheitsbehörde in Kontakt stehen, können Sie diese Warnung ausblenden.
es_es: Si estás en contacto con tu médico o tu Agencia Sanitaria Local, puedes ocultar este aviso.
fr: Si vous êtes en contact avec votre médecin ou l'ASL (agence de santé locale), vous pouvez masquer cet avertissement.
it: Se sei in contatto con il tuo medico o la tua ASL, puoi nascondere questo avviso.

# suggestions.instruction.isolate.message
source: Wear a surgical mask and immediately contact your general practitioner (or primary care paediatrician) and your local health authority's healthcare service.
de: Tragen Sie eine Mundschutzmaske und wenden Sie sich sofort an Ihren Hausarzt (oder Kinderarzt Ihrer Wahl) und die Abteilung für Gesundheitsvorsorge Ihrer örtlichen Gesundheitsbehörde.
es_es: Usa una mascarilla quirúrgica y ponte en contacto de inmediato con tu médico de cabecera (o pediatra) y el Departamento de Prevención de la Agencia Sanitaria Local.
fr: Portez un masque chirurgical et contactez immédiatement votre médecin généraliste (ou votre pédiatre) et le Service de prévention de l'ASL (agence de santé locale).
it: Indossa una mascherina chirurgica e contatta immediatamente il tuo Medico di Medicina Generale (o il Pediatra di Libera Scelta) e il Dipartimento di Prevenzione della ASL.

# suggestions.instruction.isolate.title
source: <b>If you display symptoms, isolate yourself from the people you live with.</b>
de: <b>Wenn Symptome auftreten, isolieren Sie sich vom Rest Ihrer Mitbewohner.</b>
es_es: <b>Si muestras síntomas, aíslate de las personas con las que vivas.</b>
fr: <b>Si des symptômes apparaissent, isolez-vous des personnes partageants votre domicile.</b>
it: <b>In caso di comparsa dei sintomi, isolati dal resto dei tuoi conviventi.</b>

# suggestions.instruction.limit_movement
source: <b>Use a well-ventilated private room, if possible with its own bathroom,</b> and minimise the time you spend in other common areas of the house.
de: <b>Verwenden Sie einen privaten Raum mit guter Belüftung, möglicherweise mit einem eigenen Badezimmer,</b> und beschränken Sie so weit wie möglich die Bewegungen in anderen gemeinsamen Räumen des Hauses.
es_es: <b>Permanece en una habitación privada con buena ventilación, si es posible con baño separado,</b> y limita al máximo tus desplazamientos a otros espacios comunes de la casa.
fr: <b>Utiliser une pièce privée et bien aérée, si possible avec une salle de toilette privée.​</b> Rester, si possible, dans une pièce séparée et évitez les contacts avec les autres personnes de la maison.
it: <b>Utilizza una stanza riservata e dotata di buona ventilazione, possibilmente con bagno dedicato,</b> e limita al massimo i movimenti in altri spazi comuni della casa.

# suggestions.instruction.mask.message
source: Wear it at home in presence of non-cohabiting people. Also use it outdoors when it is not possible to remain isolated.
de: Tragen Sie sie zu Hause in anwesenheit von nicht zusammen wohnenden personen. Verwenden Sie sie auch im Freien, wenn es nicht möglich ist, isoliert zu bleiben.
es_es: Úsala en casa en presencia de personas no convivientes y también al aire libre cuando no es posible mantener la distancia social.
fr: Portez le masque à l'extérieur quand la distance sociale n'est pas possible.
it: Indossala a casa o in presenza di persone non conviventi. Usala anche all’aperto quando non è possibile restare isolati.

# suggestions.instruction.mask.title
source: <b>Always carry a mask with you</b> and wear it in indoor places other than your home.
de: <b>Nehmen Sie die Maske immer mit </b> und tragen Sie sie in ​geschlossenen Räumen​ außer Ihrer wohnung.
es_es: <b>Lleva siempre contigo la mascarilla</b> y úsala en lugares cerrados a diferencia de tu casa.
fr: <b>Emmener votre propre masque partout.</b> Si vous recevez des personnes chez vous, vous devez porter un masque.
it: <b>Porta sempre con te la mascherina</b> e indossala nei luoghi al chiuso diversi dalla tua casa.

# suggestions.instruction.ministerial_decree
source: <b>Comply with the current regulations in your area.</b>
de: <b>Respektieren Sie die maßnahmen in Ihrem gebiet.</b>
es_es: <b>Respeta la normativa vigente en tu zona.</b>
fr: <b>Respectez toutes les normes locales.</b>
it: <b>Rispetta la normativa vigente nella tua area.</b>

# suggestions.instruction.phone_contact
source: <b>If you are having difficulty breathing, contact 112/118.</b>
de: <b>Bei Atembeschwerden wenden Sie sich an 112/118.</b>
es_es: <b>En caso de dificultades para respirar, llama al 112/118.</b>
fr: <b>En cas de difficultés respiratoires, contactez le 112/118.</b>
it: <b>In caso di difficoltà respiratoria contatta il 112/118.</b>
