Repository: immuni-app/immuni-app-ios
Catalog: App/Resources/*.lproj/Localizable.strings
Languages: de, es_es, fr, it

# onboarding.exposure_permission.description
source: Immuni uses Bluetooth Low Energy to log contact with other users so that it can inform you if you have been exposed to the virus. You can temporarily disable the service from the home screen.
de: Immuni zeichnet Kontakte mit anderen Nutzern über Bluetooth Low Energy auf, sodass Sie im Falle einer Exposition gegenüber dem Virus informiert werden können. Sie können den Dienst vom Hauptbildschirm aus vorübergehend deaktivieren.
es_es: Immuni registra los contactos con otros usuarios a través de Bluetooth Low Energy para poder informarte en caso de exposición al virus. Podrás inhabilitar el servicio de forma temporal desde la pantalla principal.
fr: Immuni enregistre les contacts avec d'autres utilisateurs en utilisant la technologie Bluetooth Low Energy afin de pouvoir vous informer en cas d'exposition au virus. Vous pouvez désactiver le service temporairement à partir de la page d'accueil.
it: Immuni registra i contatti con altri utenti usando il Bluetooth Low Energy, così da poterti informare in caso di esposizione al virus. Potrai disabilitare il servizio temporaneamente dalla schermata principale.

# onboarding.exposure_permission.overlay.hint
source: Select '<b>Enable</b>' in the pop-up that appears below
de: Tippen Sie auf "<b>Aktivieren</b>" in dem Popup-Fenster, das unten angezeigt wird
es_es: Selecciona «<b>Activar</b>» en la ventana emergente que aparecerá a continuación
fr: Sélectionnez <b>Activer</b> dans la fenêtre contextuelle qui s'affichera ci-dessous
it: Seleziona "<b>Abilita</b>" nel popup che apparirà qui sotto

# onboarding.exposure_permission.title
source: Enable COVID-19 exposure notifications
de: So aktivieren Sie COVID-19-Mitteilungen
es_es: Habilita las notificaciones de exposición a la COVID-19
fr: Activez les notifications de risque d'exposition au COVID-19
it: Abilita le notifiche di esposizione al COVID-19

# onboarding.pin_advice.action
source: Got it
de: Alles klar
es_es: Entendido
fr: J'ai compris
it: Ho capito

# onboarding.pin_advice.description
source: Immuni is strictly for personal use. If you haven't done so already, set up a lock code on your smartphone to prevent others from accessing the app's features and any messages the app might send you.
de: Die Verwendung von Immuni ist an Ihre Person gebunden. Sollten Sie es noch nicht getan haben, schützen Sie Ihr Smartphone mit einem Code, damit andere nicht auf die Funktionen der App und die möglicherweise von ihr gesendeten Mitteilungen zugreifen können.
es_es: El uso de Immuni es estrictamente personal. Si aún no lo has hecho, configura un código de desbloqueo en tu teléfono inteligente para impedir que otras personas accedan a las funciones de la aplicación y a los mensajes que pueda enviarte.
fr: L'utilisation d'Immuni est strictement personnelle. Si vous ne l'avez pas déjà fait, configurez un code de déverrouillage sur votre smartphone afin d'empêcher toute autre personne d'accéder aux fonctionnalités de l'application et aux messages qu'elle pourrait vous envoyer.
it: L'uso di Immuni è strettamente personale. Se non l'hai già fatto, imposta un codice di sblocco sul tuo smartphone per impedire ad altri di accedere alle funzionalità dell'app e ai messaggi che potrebbe inviarti.

# onboarding.pin_advice.title
source: Protect your device
de: Schützen Sie Ihr Gerät
es_es: Protege tu dispositivo
fr: Protégez votre appareil
it: Proteggi il tuo dispositivo

# onboarding.province.description
source: Select the province where you live to help the National Health Service provide the best possible assistance.
de: Wählen Sie die Provinz aus, in der Sie leben, damit der staatliche Gesundheitsdienst Sie bestmöglich unterstützen kann.
es_es: Selecciona la provincia en la que resides para que el Servicio Nacional de Salud (SSN) pueda asistirte de la mejor forma posible.
fr: Sélectionnez la province de votre domicile pour aider les services de santé nationaux à vous fournir une meilleure assistance.
it: Seleziona la tua provincia di domicilio per aiutare il Servizio Sanitario Nazionale ad assisterti al meglio.

# onboarding.province.title
source: Which province do you live in?
de: In welcher Provinz leben Sie?
es_es: ¿En qué provincia vives?
fr: Dans quelle province habitez-vous ?
it: In che provincia vivi?

# onboarding.push_permission.action
source: Allow
de: Erlauben
es_es: Permitir
fr: Autoriser
it: Consenti

# onboarding.push_permission.description
source: Notifications allow Immuni to alert you quickly should the need arise.
de: Über die Mitteilungen kann Immuni Sie im Bedarfsfall umgehend informieren.
es_es: Las notificaciones permiten que Immuni te avise lo antes posible cuando sea necesario.
fr: Les notifications permettent à Immuni de vous informer rapidement en cas de besoin.
it: Le notifiche permettono a Immuni di avvisarti tempestivamente in caso di necessità.

# onboarding.push_permission.overlay.hint
source: Select '<b>Allow</b>' in the pop-up that appears below
de: Tippen Sie auf "<b>Erlauben</b>" in dem Popup-Fenster, das unten angezeigt wird
es_es: Selecciona «<b>Permitir</b>» en la ventana emergente que aparecerá a continuación
fr: Sélectionnez <b>Autoriser</b> dans la fenêtre contextuelle qui apparaîtra ci-dessous
it: Seleziona "<b>Consenti</b>" nel popup che apparirà qui sotto

# onboarding.push_permission.title
source: Let us communicate with you
de: Erlauben Sie uns, mit Ihnen zu kommunizieren
es_es: Danos permiso para contactar contigo
fr: Autorisez-nous à communiquer avec vous
it: Consentici di comunicare con te

# onboarding.region.abroad.alert.cancel
source: Cancel
de: Abbrechen
es_es: Cancelar
fr: Annuler
it: Annulla

# onboarding.region.abroad.alert.confirm
source: Continue
de: Weiter
es_es: Continuar
fr: Continuer
it: Continua

# onboarding.region.abroad.alert.message
source: If you don't live in Italy but intend to visit, we suggest that you now select the region (and then the province) where you will be staying for the longest. The same applies if you are already in Italy.
de: Sollten Sie nicht in Italien leben, aber eine Reise planen, empfehlen wir Ihnen die Region (und anschließend die Provinz) im Vorfeld auszuwählen, in der Sie sich für längere Zeit aufhalten werden. Dasselbe gilt für den Fall, dass Sie sich bereits in Italien befinden.
es_es: Si no vives en Italia, pero tienes previsto viajar al país, te sugerimos que selecciones ya la región (y, a continuación, la provincia) donde te alojarás durante más tiempo. También te aconsejamos que indiques esta información si te encuentras ya en Italia.
fr: Si vous ne vivez pas en Italie mais avez l'intention de vous y rendre, nous vous suggérons de sélectionner la région (puis la province) dans laquelle vous séjournerez le plus longtemps. Il en va de même si vous vous trouvez déjà en Italie.
it: Se non vivi in Italia ma hai intenzione di recartici, ti suggeriamo di selezionare già la regione (e successivamente la provincia) in cui soggiornerai per più tempo. Lo stesso vale nel caso in cui tu ti trovi già in Italia.

# onboarding.region.abroad.alert.title
source: Are you sure?
de: Sind Sie sicher?
es_es: ¿Seguro?
fr: Vous êtes sûr ?
it: Sei sicuro?

# onboarding.region.abroad.item
source: I don't live in Italy
de: Ich lebe nicht in Italien
es_es: No vivo en Italia
fr: Je ne vis pas en italie
it: Non vivo in Italia

# onboarding.region.description
source: Select the region where you live to help the National Health Service provide the best possible assistance.
de: Wählen Sie die Region aus, in der Sie leben, damit der staatliche Gesundheitsdienst Sie bestmöglich unterstützen kann.
es_es: Selecciona la región en la que resides para que el Servicio Nacional de Salud (SSN) pueda asistirte de la mejor forma posible.
fr: Sélectionnez la province de votre domicile pour aider les services de santé nationaux à mieux vous prêter assistance.
it: Seleziona la tua regione di domicilio per aiutare il Servizio Sanitario Nazionale ad assisterti al meglio.

# onboarding.region.title
source: Which region do you live in?
de: In welcher Region leben Sie?
es_es: ¿En qué región vives?
fr: Dans quelle région habitez-vous ?
it: In che regione vivi?

# onboarding_exposure_api_not_activated
source: Exposure notifications not enabled
de: Kontaktmitteilungen nicht aktiviert
es_es: Notificaciones de exposición sin activar
fr: Notifications de risque d'exposition désactivées
it: Notifiche di esposizione non attivate

# onboarding_exposure_message_extended
source: Due to an operating system limitation, geolocation services must be turned on to allow the random codes to be exchanged via Bluetooth. <b>Immuni does not access your location, and you can verify this by checking the list of permissions required by the app.</b>
de: Aufgrund einer Einschränkung des Betriebssystems muss der Geolokalisierungsdienst aktiv sein, damit der Austausch von Zufallscodes über Bluetooth möglich ist. <b>Immuni greift nicht auf Ihren Standort zu. Sie können dies anhand der Liste der Berechtigungen, die für die App erforderlich sind, überprüfen.</b>
es_es: Debido a una limitación del sistema operativo, la ubicación debe estar activada para que se puedan intercambiar los códigos aleatorios a través de Bluetooth. <b>Immuni no tiene acceso a tu ubicación, como podrás comprobar si consultas la lista de los permisos que solicita la aplicación.</b>
fr: En raison d'une limitation du système d'exploitation, le service de géolocalisation doit être activé pour permettre l'échange de codes aléatoires via Bluetooth. <b>Immuni n'accède pas à votre position, comme vous pouvez le vérifier en consultant la liste des autorisations requises par l'application</b>.
it: A causa di una limitazione del sistema operativo, il servizio di geolocalizzazione deve essere attivo per consentire lo scambio di codici casuali via Bluetooth. <b>Immuni non accede alla tua localizzazione, come puoi verificare consultando la lista dei permessi richiesti dall'app.</b>

# countries_of_interest.title
source: Are you going to one or more of these European countries?
de: Gehen Sie in eines oder mehrere dieser europäischen Länder?
es_es: ¿Te diriges a uno o más de estos países europeos?
fr: Allez-vous dans un ou plusieurs de ces pays européens?
it: Stai andando in uno o più di questi Paesi europei?

# countries_of_interest.description
source: If you are going to Europe you can select the country/s of Interest, if it has/have already joined interoperability, so that Immuni can connect with the other European contact tracing APP's and help to contain the spread of Covid-19 in Europe. You can select up to maximum of 3 countries. Your selection will be valid and unchangeable for the next 14 days.
de: Wenn Sie nach Europa reisen, können Sie das/die interessierende (n) Land (e) Länder auswählen, sofern /das bereits der Interoperabilität beigetreten ist, damit Immuni eine Verbindung zu den anderen europäischen Kontactverfolgungs-APPs herstellen und die verbreitung von Covid-19 in Europa eindämmen kann. Sie können maximal 3 Länder auswählen. Ihre Auswahl ist 14 Tage lang gültig und bei der keine Veränderung mehr für 14 Tage möglich ist.
es_es: Si te diriges a Europa puedes seleccionar el país, o los países que te interesan, entre los que se han unido a la interoperabilidad, para que Immuni pueda conectarse con las otras aplicaciones móviles europeas de rastreo de contacto (Contact Tracing) y ayudar a contener la propagación de Covid-19 también en Europa. Puedes seleccionar hasta un máximo de 3 países. Tu selección será válida e inalterable durante 14 días.
fr: Si vous allez en Europe, vous pouvez sélectionner le ou les pays d'intérêt, s'il a / ont déjà rejoint l'interopérabilité, afin qu'Immuni puisse se connecter avec les autres applications européennes de recherche de contacts et aider à contenir la propagation de Covid-19 également en Europe. Vous pouvez sélectionner jusqu'à un maximum de 3 pays. Votre sélection sera valide et inchangeable pendant 14 jours
it: Se stai per andare in Europa puoi selezionare il/i Paese/i di interesse, se ha/hanno già aderito all'interoperabilità, così che Immuni possa collegarsi con le altre APP europee di contact tracing e aiutare a contenere la diffusione del Covid-19 anche in ambito europeo. Puoi selezionare fino ad un massimo di 3 Paesi. La tua selezione sarà valida e non modificabile per 14 giorni

# countries_of_interest.alert.title
source: Selection limit exceeded
de: Auswahlgrenze überschritten
es_es: Límite de selección excedido
fr: Limite de sélection dépassée
it: Limite selezione superato

# countries_of_interest.alert.description
source: You can select up to a maximum of 3 countries. Your selection will be valid and unchangeable for 14 days.
de: Sie können maximal 3 Länder auswählen. Ihre Auswahl ist 14 Tage lang gültig und bei der keine Veränderung mehr für 14 Tage möglich ist.
es_es: Puedes seleccionar hasta un máximo de 3 países. Tu selección será válida e inalterable durante 14 días.
fr: Vous pouvez sélectionner jusqu'à un maximum de 3 pays. Votre sélection sera valide et inchangeable pendant 14 jours
it: Puoi selezionare fino ad un massimo di 3 Paesi. La tua selezione sarà valida e non modificabile per 14 giorni.

# countries_of_interest.confirm.title
source: Are you sure you want to proceed?
de: Sind Sie sich sicher, dass Sie fortfahren möchten?
es_es: ¿Estás seguro de que deseas continuar?
fr: Êtes-vous sur de vouloir continuer?
it: Sei sicuro di voler procedere?

# countries_of_interest.confirm.description
source: By confirming you will not be able to remove the chosen countries for the next 14 days.
de: Durch die Bestätigung können Sie die ausgewählten Länder für die nächsten 14 Tage nicht entfernen.
es_es: Si aceptas no podrás cancelar los países seleccionados por los próximos 14 días.
fr: En confirmant, vous ne pourrez pas supprimer les pays choisis pendant les 14 prochains jours
it: Confermando non potrai rimuovere i paesi scelti per i prossimi 14 giorni.

source: Open Settings
de: Einstellungen öffnen
es_es: Abrir los ajustes
fr: Accédez à Réglages
it: Apri Impostazioni

# permission_tutorial.bluetooth.action
source: Open Settings
de: Einstellungen öffnen
es_es: Abrir los ajustes
fr: Accédez à Réglages
it: Apri Impostazioni

# permission_tutorial.bluetooth.first
source: <b>1. Go to the Control Centre.</b> Depending on your device, either swipe down from the top right corner, or up from the bottom of the screen.
de: <b>1. Weiter zum Kontrollzentrum.</b>Je nach Gerät müssen Sie dazu die rechte obere Bildschirmecke nach unten bzw. den unteren Bildschirmrand nach oben ziehen.
es_es: <b>1. Accede al Centro de control.</b> Desliza el dedo hacia abajo desde la esquina superior derecha o hacia arriba desde la parte inferior de la pantalla, dependiendo de tu dispositivo.
fr: <b>1. Accédez au Centre de contrôle.</b> Faites défiler l'écran vers le bas à partir du coin supérieur droit ou vers le haut à partir du bas de l'écran, en fonction de l'appareil que vous utilisez.
it: <b>1. Accedi al Centro di Controllo.</b> Scorri verso il basso dall'angolo in alto a destra oppure verso l'alto dalla parte inferiore dello schermo, a seconda del dispositivo.

# permission_tutorial.bluetooth.second
source: <b>2. Turn on Bluetooth</b>
de: <b>2. Aktivieren Sie Bluetooth</b>
es_es: <b>2. Activa el Bluetooth</b>
fr: <b>2. Activez le Bluetooth</b>
it: <b>2. Attiva il Bluetooth</b>

# permission_tutorial.bluetooth.title
source: To turn on Bluetooth
de: So aktivieren Sie Bluetooth
es_es: Cómo activar el Bluetooth
fr: Pour activer la fonction Bluetooth
it: Per attivare il Bluetooth

# permission_tutorial.cant_update.first
source: <b>1. Make sure you're connected via Wi-Fi.</b> The update cannot be downloaded using mobile data.
de: <b>1. Stellen Sie sicher, dass Sie über WLAN verbunden sind.</b> Das Update kann nicht über das Mobilfunknetz heruntergeladen werden.
es_es: <b>1. Asegúrate de estar conectado a una red wifi.</b> No se puede descargar la actualización desde redes móviles.
fr: <b>1. Assurez-vous d'être connecté(e) au Wifi.</b> La mise à jour ne peut pas être téléchargée à partir du réseau mobile.
it: <b>1. Assicurati di essere connesso tramite Wi-Fi.</b> Non è possibile scaricare l’aggiornamento da rete mobile.

# permission_tutorial.cant_update.fourth
source: <b>4.</b> After downloading the update, <b>make sure you've installed it by selecting 'Install now'.</b>
de: <b>4.</b> Versichern Sie sich nach dem Herunterladen, <b>dass die Installation abgeschlossen wird, indem Sie "Jetzt installieren" wählen</b>
es_es: <b>4.</b> Cuando la descargues, <b>asegúrate de instalarla pulsando en «Instalar ahora».</b>
fr: <b> 4.</b> Après l'avoir téléchargée, <b>assurez-vous de l'avoir installée en sélectionnant "Installer maintenant"</b>
it: <b>4.</b> Dopo averlo scaricato, <b>assicurati di averlo installato selezionando "Installa ora"</b>

# permission_tutorial.cant_update.second
source: <b>2. Once you're connected to Wi-Fi, go back to Settings > General > Software Update.</b>
de: <b>2. Sobald Sie über WLAN verbunden sind, gehen Sie zurück zu Einstellungen > Allgemein > Software-Update</b>
es_es: <b>2. Cuando te hayas conectado a una red wifi, vuelve a Ajustes > General > Actualización de software.</b>
fr: <b> 2. Une fois connecté au wifi, revenez à Réglages > Général > Mise à jour du logiciel</b>
it: <b>2. Una volta connesso al Wi-Fi, torna in Impostazioni > Generali > Aggiornamento Software</b>

# permission_tutorial.cant_update.third
source: <b>3. Select 'Download and install'.</b>
de: <b>3. Wählen Sie "Herunterladen und installieren"</b>
es_es: <b>3. Pulsa en «Descargar e instalar».</b>
fr: <b>3. Sélectionnez "Télécharger et installer"</b>
it: <b>3. Seleziona "Scarica e installa"</b>

# permission_tutorial.cant_update.title
source: Can't update?
de: Ist die Aktualisierung fehlgeschlagen?
es_es: ¿No consigues actualizar el software?
fr: Vous ne parvenez pas à mettre l'application à jour ?
it: Non riesci ad aggiornare?

# permission_tutorial.deactivate_service.action.cta
source: Open Settings
de: Einstellungen öffnen
es_es: Abrir los ajustes
fr: Ouvrir la section Réglages
it: Apri Impostazioni

# permission_tutorial.deactivate_service.fifth.message
source: <b>1. Open Settings using the button below</b>
de: <b>1. Öffnen Sie die Einstellungen über die Schaltfläche unten</b>
es_es: <b>1. Accede a los ajustes pulsando el botón de abajo</b>
fr: <b>1. Ouvrir la section Réglages en utilisant le bouton situé en bas de la page</b>
it: <b>1. Apri le impostazioni dal bottone in basso</b>

# permission_tutorial.deactivate_service.first.message
source: <red>To protect your health and the health of your loved ones, only deactivate the service if necessary and reactivate it as soon as you can.</red>
de: <red>Deaktivieren Sie den Service zum Schutz Ihrer Gesundheit und der Ihrer Angehörigen nur im Bedarfsfall und aktivieren Sie ihn so bald wie möglich erneut.</red>
es_es: <red>Para proteger tu salud y la de tus seres queridos, desactiva el servicio solo si es necesario y reactívalo lo antes posible.</red>
fr: <red>Pour protéger votre santé et celle de vos proches, ne désactivez le service que si nécessaire et réactivez-le dès que possible.</red>
it: <red>Per proteggere la tua salute e quella dei tuoi cari, disattiva il servizio solo se necessario e riattivalo appena puoi.</red>

# permission_tutorial.deactivate_service.fourth.message
source: <h3>To disable exposure notifications</h3>
de: <h3>So deaktivieren Sie die Expositionsmeldungen</h3>
es_es: <h3>Para deshabilitar las notificaciones de exposición:</h3>
fr: <h3>Pour désactiver les notifications d'exposition</h3>
it: <h3>Per disabilitare le notifiche di esposizione</h3>

# permission_tutorial.deactivate_service.second.message
source: In certain cases, it may make sense to temporarily disable the app, such as while at work if you are a healthcare professional in contact with COVID-19 patients.
de: In einigen Fällen kann es sinnvoll sein, die App vorübergehend zu deaktivieren, z. B. während der Arbeit, wenn Sie als medizinisches Fachpersonal mit COVID-19-Patienten in Kontakt stehen.
es_es: En algunos casos, puede tener sentido desactivar temporalmente la aplicación, por ejemplo, mientras te encuentres en el trabajo si eres un profesional sanitario que está en contacto con pacientes con la COVID-19.
fr: Dans certains cas, il peut être judicieux de désactiver temporairement l'application, par exemple lorsque vous êtes au travail, si vous êtes un professionnel de la santé en contact avec des patients atteints du COVID-19.
it: In certi casi può aver senso disattivare temporaneamente l'app, ad esempio mentre sei al lavoro se sei un operatore sanitario a contatto con pazienti COVID-19.

# permission_tutorial.deactivate_service.sixth.message
source: <b>2. Disable exposure notifications</b>
de: <b>2. Deaktivieren Sie die Expositionsmeldungen</b>
es_es: <b>2. Deshabilita las notificaciones de exposición</b>
fr: <b>2. Désactivez les notifications d'exposition</b>
it: <b>2. Disabilita le notifiche di esposizione</b>

# permission_tutorial.deactivate_service.third.message
source: If you disable exposure notifications, subsequent contacts with other users will not be logged.
de: Wenn Sie die Expositionsmeldungen deaktivieren, werden nachfolgende Treffen mit anderen Nutzern nicht aufgezeichnet.
es_es: Al deshabilitar las notificaciones de exposición, no se registrarán los contactos posteriores con otros usuarios.
fr: La désactivation des notifications d'exposition implique que les contacts ultérieurs avec d'autres utilisateurs ne seront pas enregistrés.
it: Disabilitando le notifiche di esposizione i successivi contatti con altri utenti non verranno registrati.

# permission_tutorial.deactivate_service.title
source: How to disable the service
de: So deaktivieren Sie den Service
es_es: Cómo desactivar el servicio
fr: Comment désactiver le service
it: Come disattivare il servizio

# permission_tutorial.exposure_notification.restricted.fifth
source: <b>5. Enable Exposure Logging</b>
de: <b>5. Aktivieren Sie die Erfassung des Kontaktprotokolls</b>
es_es: <b>5. Habilita el registro de exposición</b>
fr: <b>5. Activez la journalisation des expositions</b>
it: <b>5. Abilita la raccolta log di esposizione</b>

# permission_tutorial.exposure_notification.restricted.first
source: <b>1. Open the system settings</b>
de: <b>1. Öffnen Sie die Systemeinstellungen</b>
es_es: <b>1. Abre los ajustes del sistema</b>
fr: <b>1. Ouvrez Réglages du système</b>
it: <b>1. Apri le impostazioni di sistema</b>

# permission_tutorial.exposure_notification.restricted.fourth
source: <b>4. Go to Exposure Logging</b>
de: <b>4. Gehen Sie zur "Erfassung des Kontaktprotokolls"</b>
es_es: <b>4. Accede al registro de exposición</b>
fr: <b>4. Accédez à Journalisation des expositions</b>
it: <b>4. Entra nella raccolta log di esposizione</b>

# permission_tutorial.exposure_notification.restricted.second
source: <b>2. Go to 'Privacy'</b>
de: <b>2. Weiter zum "Datenschutz"</b>
es_es: <b>2. Accede a «Privacidad»</b>
fr: <b>2. Accédez à Confidentialité</b>
it: <b>2. Entra in "Privacy"</b>

# permission_tutorial.exposure_notification.restricted.third
source: <b>3. Go to 'Health'</b>
de: <b>3. Weiter zu "Gesundheit"</b>
es_es: <b>3. Accede a «Salud»</b>
fr: <b>3. Accédez à Santé</b>
it: <b>3. Entra in "Salute"</b>

# permission_tutorial.exposure_notification.restricted.title
source: To enable exposure notifications
de: So aktivieren Sie die Kontaktmitteilungen
es_es: Cómo activar las notificaciones de exposición
fr: Pour activer les notifications d'exposition
it: Per attivare le notifiche di esposizione

# permission_tutorial.exposure_notification.unauthorized.action
source: Open Settings
de: Einstellungen öffnen
es_es: Abrir los ajustes
fr: Accédez à Réglages
it: Apri Impostazioni
