Repository: immuni-app/immuni-app-ios
Catalog: App/Resources/*.lproj/Localizable.strings
Languages: de, es_es, fr, it

# upload_data.verify.loading_button
source: Wait %d %@
de: %d %@ warten
es_es: Espera %d %@
fr: Veuillez patienter %d %@
it: Attendi %d %@

# upload_data.verify.loading_button.minutes
source: minutes
de: Minuten
es_es: minutos
it: minuti

# upload_data.verify.loading_button.second
source: second
de: Sekunde
es_es: segundo
fr: seconde
it: secondo

# upload_data.verify.loading_button.seconds
source: seconds
de: Sekunden
es_es: segundos
fr: secondes
it: secondi

# upload_data.verify.message
source: Continue to verify code authorisation
de: Weiter zur Überprüfung der Code-Autorisierung
es_es: Continúa para verificar la autorización del código
fr: Continuez pour vérifier l'autorisation du code
it: Prosegui per verificare l'autorizzazione del codice

# upload_data.vpn_error.message
source: An error occurred during the operation. Please try again. If you are using a VPN, we suggest that you select an Italian server or temporarily disable it.
de: Während des Vorgangs ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut. Wenn Sie ein VPN verwenden, empfehlen wir Ihnen, einen italienischen Server auszuwählen oder es vorübergehend zu deaktivieren.
es_es: Se ha producido un error. Inténtalo de nuevo. Si estás usando una VPN, te recomendamos que selecciones un servidor italiano o que la deshabilites temporalmente.
fr: Une erreur s'est produite durant le processus. Merci de bien vouloir réessayer. Si vous utilisez un VPN, nous vous suggérons de le désactiver temporairement ou de sélectionner un serveur italien.
it: Si è verificato un errore durante l'operazione. Ti invitiamo a riprovare. Se stai utilizzando una VPN, ti suggeriamo di selezionare un server italiano o di disabilitarla temporaneamente.

# upload_data.vpn_error.message_europe
source: An error occurred during the operation. Please try again. If you are using a VPN, we suggest that you select a European server or temporarily disable it.
de: Während des Vorgangs ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut. Wenn Sie ein VPN verwenden, sollten Sie einen europäischen Server wählen oder das VPN vorübergehend deaktivieren.
es_es: Se ha producido un error. Inténtalo de nuevo. Si estás usando una VPN, te recomendamos que selecciones un servidor europeo o que la deshabilites temporalmente.
fr: Une erreur s'est produite durant le processus. Merci de bien vouloir réessayer. Si vous utilisez un VPN, nous vous suggérons de le désactiver temporairement ou de sélectionner un serveur européen.
it: Si è verificato un errore durante l'operazione. Ti invitiamo a riprovare. Se stai utilizzando una VPN, ti suggeriamo di selezionare un server europeo o di disabilitarla temporaneamente.

# upload_data.vpn_error.title
source: Something went wrong
de: Etwas ist schiefgelaufen
es_es: Ha habido un problema
fr: Une erreur s'est produite
it: Qualcosa è andato storto

# upload_data.wait_operator.message
source: Wait for the healthcare operator to confirm
de: Warten Sie auf die Bestätigung des Bedieners
es_es: Espera a recibir la confirmación del profesional sanitario
fr: Attendez la confirmation de l'opérateur
it: Attendi la conferma dell'operatore

# upload_data.warning.discover_more
source: Find out more
de: Mehr erfahren
es_es: Más información
fr: En savoir plus
it: Scopri di più

# upload_data.warning.message
source: This feature requires assistance from the healthcare operator, who will inform you by phone of the positive result of the swab test.
de: Diese Funktion erfordert die Unterstützung des medizinischen Fachpersonals, das Sie telefonisch über das Ergebnis des Tampons informiert.
es_es: Esta función requiere la ayuda del profesional sanitario que te notificará por teléfono el resultado del hisopo.
fr: Cette fonction nécessite l'assistance du professionnel de santé qui vous informera par téléphone de l'issue positive du tampon.
it: Questa funzione richiede l'assistenza dell'operatore sanitario che ti comunica telefonicamente l'esito del tampone.

# upload_data.warning.message.call_center
source: Once you have received the National Unique Code (CUN) you can report your positivity through the toll-free number <u>800.91.24.91</u>
de: Wenn Sie den National Unique Code (CUN) erhalten haben, können Sie Ihre Positivität unter der gebührenfreien Nummer <u>800.91.24.91</u> melden
es_es: Si has recibido el Código Nacional Único (CUN) puedes informar tu positividad a través del número gratuito <u>800.91.24.91</u>
fr: Si vous avez reçu le code national unique (CUN), vous pouvez signaler votre positivité via le numéro sans frais <u>800.91.24.91</u>
it: Se hai ricevuto il Codice Univoco Nazionale (CUN) puoi segnalare la tua positività attraverso il numero verde <u>800.91.24.91</u>

# welcome_view.discover_more
source: Find out how the app works
de: So funktioniert die App
es_es: Descubre cómo funciona la aplicación
fr: Découvrez comment l'application fonctionne
it: Scopri come funziona l'app

# welcome_view.go_next
source: Let's get started
de: Los geht's
es_es: Empezar
fr: C'est parti
it: Iniziamo

# welcome_view.items.first.description
source: With everyone's contribution, Immuni will help contain the virus and get us back to normal as soon as possible.
de: Wenn jeder seinen Beitrag leistet, trägt Immuni dazu bei, das Virus einzudämmen und so rasch wie möglich zur Normalität zurückzukehren.
es_es: Con la ayuda de todos, Immuni contribuye a contener el virus y a volver a la normalidad lo antes posible.
fr: Grâce à la contribution de tous, Immuni aide à contenir le virus et à reprendre plus rapidement une vie normale.
it: Con il contributo di tutti, Immuni aiuta a contenere il virus e a tornare il prima possibile alla normalità.

# welcome_view.items.first.title
source: Hi!
de: Hallo!
es_es: ¡Hola!
fr: Bonjour !
it: Ciao!

# welcome_view.items.fourth.description
source: The app works without tracking your movements and without knowing your identity or the identity of the people you come into contact with.
de: Die App funktioniert, ohne Ihre Bewegungen nachzuverfolgen. Zudem ist es nicht notwendig, Ihre Identität oder die Identität der Personen, auf die Sie treffen, preiszugeben.
es_es: La aplicación funciona sin llevar un seguimiento de tus desplazamientos y sin conocer tu identidad o la de las personas con las que entres en contacto.
fr: L'application fonctionne sans aucun suivi de vos mouvements et sans connaître votre identité ni celle des personnes avec lesquelles vous entrez en contact.
it: L'app funziona senza seguire i tuoi spostamenti e senza conoscere la tua identità o quella delle persone con cui entri in contatto.

# welcome_view.items.fourth.title
source: Your privacy is protected
de: Ihre Privatsphäre ist geschützt
es_es: Tu privacidad está garantizada
fr: Vos données restent confidentielles
it: La tua privacy è tutelata

# welcome_view.items.second.description
source: If you've been in contact with a user who has subsequently tested positive for the virus, Immuni notifies you and gives you instructions to protect your health and the health of your loved ones.
de: Wenn Sie mit einem Nutzer in Kontakt gekommen sind, der zu einem späteren Zeitpunkt positiv auf das Virus getestet wurde, informiert Immuni Sie und gibt Ihnen weitere Anweisungen, wie Sie Ihre Gesundheit und die ihrer Angehörigen schützen können.
es_es: Si has entrado en contacto con un usuario que posteriormente ha dado positivo en la prueba del virus, Immuni te avisa y te proporciona indicaciones para proteger tu salud y la de tus seres queridos.
fr: Si vous êtes entré en contact avec un utilisateur porteur du virus, Immuni vous préviendra et vous fournira des indications afin de protéger votre santé et celle de vos proches.
it: Se sei entrato in contatto con un utente in seguito risultato positivo al virus, Immuni ti avverte e ti fornisce indicazioni per proteggere la tua salute e quella dei tuoi cari.

# welcome_view.items.second.title
source: Immuni takes care of you
de: Immuni ist für Sie da
es_es: Immuni cuida de ti
fr: Immuni prend soin de vous
it: Immuni si prende cura di te

# welcome_view.items.third.description
source: Users who discover that they have been exposed to the virus can self-isolate, slowing down the spread of the virus and helping us return to normal life faster.
de: Wenn Nutzer feststellen, dass sie mit dem Virus in Kontakt gekommen sind, können sie sich in Isolation begeben. Somit wird die Ausbreitung des Virus verlangsamt und die Rückkehr zum normalen Leben unterstützt.
es_es: Los usuarios que descubren que han estado expuestos al virus se pueden aislar para ralentizar su propagación y acelerar el regreso a la normalidad.
fr: Les utilisateurs qui découvrent avoir été exposés au virus peuvent s'isoler afin de ralentir la propagation du virus et d'accélérer le retour à une vie normale.
it: Gli utenti che scoprono di essere stati esposti al virus possono isolarsi, rallentando così la diffusione del virus e accelerando il ritorno alla vita normale.

# welcome_view.items.third.title
source: Slowing down the epidemic together
de: Bremsen wir die Epidemie gemeinsam
es_es: Frenemos la epidemia juntos
fr: Ensemble, ralentissons l'épidémie
it: Rallentiamo insieme l'epidemia

# welcome_view.next_page_title
source: Next
de: Weiter
es_es: Siguiente
fr: Suivant
it: Avanti

# permission_tutorial.deactivate_service.sixth.v2.message
source: <b>2. Go to "Exposure notifications"</b>
de: <b>2. Gehen Sie auf "Expositionsmeldungen"</b>
es_es: <b>2. Entrar en "Notificaciones de exposición"</b>
fr: <b>2. Accédez à "Notifications d’exposition"</b>
it: <b>2. Entra in "Notifiche di esposizione"</b>

# permission_tutorial.deactivate_service.seventh.v2.message
source: 3. Disable sharing of exposure notifications
de: 3. Deaktivieren Sie den Austausch der Expositionsinformationen
es_es: 3. No compartir información de exposición
fr: 3. Désactivez le partage des informations d'exposition
it: <b>3. Disabilita la condivisione delle informazioni di esposizione</b>

# permission_tutorial.exposure_notification.restricted_or_unauthorized_v2.first
source: <b>1. Open Settings</b> using the button at the bottom
de: <b>1. Öffnen Sie die Einstellungen</b> über die Taste unten
es_es: <b>1. Accede a los Ajustes</b> pulsando el botón de abajo
fr: <b>1. Ouvrez les réglages</b> à partir du bouton en bas
it: <b>1. Apri le impostazioni</b> dal bottone in basso

# permission_tutorial.exposure_notification.restricted_or_unauthorized_v2.second
source: <b>2. Go to "Exposure notifications"</b>
de: <b>2. Gehen Sie zu "Expositionsmeldungen"</b>
es_es: <b>2. Entrar en «Notificaciones de exposición»</b>
fr: <b>2. Accédez à "Notifications d’exposition"</b>
it: <b>2. Entra in "Notifiche di esposizione"</b>

# permission_tutorial.exposure_notification.restricted_or_unauthorized_v2.third
source: <b>3. Enable sharing of exposure notifications</b>
de: <b>3. Aktivieren Sie den Austausch der Expositionsinformationen.</b>
es_es: <b>3. Compartir información de exposición</b>
fr: <b>3. Activez le partage des informations d'exposition</b>
it: <b>3. Abilita la condivisione delle informazioni di esposizione</b>

# permission_tutorial.exposure_notification.restricted_or_unauthorized_v2.fourth
source: 4. If you haven't already done so, <b>set Immuni as the active zone</b> for exposure notifications
de: 4. Wenn Sie dies noch nicht getan haben, <b>legen Sie Immuni als aktive Zone</b> für Expositionsbenachrichtigungen fest
es_es: 4. Si aún no lo has hecho, <b>configura Immuni como zona activa</b> para las notificaciones de exposición
fr: 4. Si vous ne l'avez pas encore fait, <b>définissez Immuni comme la zone active</b> pour les notifications d'exposition
it: 4. Se non l’hai già fatto, <b>imposta Immuni come zona attiva</b> per le notifiche di esposizione

# permission_tutorial.exposure_notification.restricted_or_unauthorized_v2.title
source: To enable exposure notifications
de: So aktivieren Sie die Expositionsmeldungen
es_es: Cómo activar las notificaciones de exposición
fr: Pour activer les notifications d'exposition
it: Per attivare le notifiche di esposizione

# permission_tutorial.exposure_notification.restricted_or_unauthorized_v2.action
source: Open Settings
de: Einstellungen öffnen
es_es: Abrir Ajustes
fr: Ouvrez Réglages
it: Apri Impostazioni

# home_view.generate_green_certificate.input_code_label
source: Code
es_es: Código
it: Codice

# support.info.item.appVersion
source: App version
es_es: Versión de la app
fr: Version de l'application
it: Versione app

# tabbar.title.home
source: Home
es_es: Inicio
fr: Accueil

# upload_data.api_error.action
source: OK
es_es: Aceptar

# upload_data.connection_error.action
source: OK
es_es: Aceptar

# upload_data.vpn_error.action
source: OK
es_es: Aceptar

# home_view.green_certificate.header
source: Il Digital Green Certificate ti permette di certificare la tua immunità al COVID-19.
fr: Le Certificat Vert Numérique vous permet de certifier votre immunité au COVID-19.
