Repository: immuni-app/immuni-app-ios
Catalog: App/Resources/*.lproj/Localizable.strings
Languages: de, es_es, fr, it

# suggestions.instruction.social_distance
source: <b>Respect physical distancing measures</b> and avoid gatherings.
de: <b>Respektieren Sie die maßnahmen des körperlichen Abstand</b> und vermeiden Sie Versammlungen.
es_es: <b>Respeta las medidas de distanciamiento físico</b> y evita las aglomeraciones.
fr: <b>Respecter une distance d’au moins un mètre avec les autres</b> et éviter tout rassemblements.
it: <b>Rispetta le misure di distanziamento fisico</b> ed evita gli assembramenti.

# suggestions.instruction.stay_home.message
source: On indication of the ASL, the quarantine period may be reduced to 10 days in the event of a negative antigen or molecular test performed on the tenth day.
de: Bei Angabe der ASL kann die Quarantänezeit auf 10 Tage verkürzt werden, wenn ein negativer Anti-Hygiene- oder molekularer Test am zehnten Tag durchgeführt wird.
es_es: Bajo indicación de la ASL, el periodo de cuarentena puede ser reducido a 10 días en el caso de que haya hecho la prueba de antígeno o prueba molecular el décimo día y este resulte negativo.
fr: Sur indication de votre société de santé locale, la période de quarantaine peut être réduite à 10 jours en cas de test anti-hygiène ou moléculaire négatif effectué le dixième jour.
it: Su indicazione dell’ASL, il periodo di quarantena potrà essere ridotto a 10 giorni in caso di test antigienico o molecolare negativo effettuato il decimo giorno.

# suggestions.instruction.stay_home.title
source: <b>Follow the current self-surveillance or quarantine guidelines.</b> <l>Find out more</l>
de: <b>Befolgen Sie die aktuellen Richtlinien zur Selbstüberwachung oder Quarantäne.</b> <l>Mehr erfahren</l>
es_es: <b>Quédate en casa durante 14 días</b> a partir de la fecha de contacto.
fr: <b>Suivez les directives d'autosurveillance ou de quarantaine en vigueur.</b> <l>En savoir plus</l>
it: <b>Segui le indicazione di autosorveglianza o quarantena attualmente previste.</b> <l>Scopri di più</l>

# suggestions.instruction.under_18_message
source: If you're under 18, please have your parents/legal guardian read this message.
de: Wenn Sie unter 18 Jahre alt sind, zeigen Sie diese Nachricht Ihren Eltern.
es_es: Si eres menor de 18 años, pídeles a tus padres que lean este mensaje.
fr: Si vous avez moins de 18 ans, demandez à vos parents de lire ce message.
it: Se hai meno di 18 anni, fai leggere questo messaggio ai tuoi genitori.

# suggestions.instruction.use_napkins
source: <b>Cough and sneeze directly into a tissue or into the crook of your elbow.</b>
de: <b>Husten Sie und Niesen Sie direkt auf einem Papiertaschentuch oder in der Ellbogenbeuge.</b>
es_es: <b>Tose o estornuda en un pañuelo de papel o en el pliegue del codo.</b>
fr: <b>Tousser ou éternuer dans son coude ou dans son mouchoir.</b>
it: <b>Tossisci e starnutisci direttamente su un fazzoletto di carta o nella piega del gomito.</b>

# suggestions.instruction.wash_hands
source: <b>Wash your hands frequently</b> with soap and water or with alcohol hand sanitiser.
de: <b>Waschen Sie Ihre Hände häufig</b> mit Wasser und Seife oder hydroalkoholischen Lösungen.
es_es: <b>Lávate las manos frecuentemente</b> con agua y jabón o soluciones hidroalcohólicas.
fr: <b>Se laver régulièrement les mains</b> ou utiliser une solution hydro-alcoolique.
it: <b>Lavati frequentemente le mani</b> con acqua e sapone o con soluzioni idroalcoliche.

# suggestions.instruction.while_waiting_doctor
source: As a precaution, while you wait for instructions from your general practitioner or local health authority:
de: Als Vorsichtsmaßnahme, bis die Angaben Ihres Arztes oder Ihrer örtlichen Gesundheitsbehörde vorliegen:
es_es: Como precaución, mientras esperas las indicaciones de tu médico o de la Agencia Sanitaria Local:
fr: Par mesure de précaution et dans l'attente des indications de votre médecin ou de l'ASL (agence de santé locale) :
it: In via precauzionale, <b>in attesa delle indicazioni del tuo medico o della ASL:</b>

# suggestions.neutral.alert
source: If you are in contact with your general practitioner or your local health authority's healthcare service, follow all the instructions provided to you.
de: Wenn Sie mit Ihrem Arzt oder der Abteilung für Gesundheitsvorsorge Ihrer örtlichen Gesundheitsbehörde in Kontakt stehen, befolgen Sie alle Anweisungen, die Sie erhalten haben.
es_es: Si hablas con tu médico o con el Departamento de Prevención de tu Agencia Sanitaria Local, sigue todas sus indicaciones.
fr: Si vous êtes en contact avec votre médecin ou avec le Service de prévention de votre ASL (agence de santé locale), veuillez suivre toutes les instructions que vous avez reçues.
it: Se sei in contatto con il tuo medico o con il Dipartimento di Prevenzione della tua ASL, segui tutte le indicazioni che hai ricevuto.

# suggestions.neutral.message
source: In any case, <b>try to follow these general guidelines at all times:</b>
de: Versuchen Sie stets, diese <b>allgemeinen Hinweise</b> zu berücksichtigen:
es_es: En cualquier caso, <b>intenta respetar en todo momento estas recomendaciones generales:</b>
fr: Dans tous les cas, <b>essayez toujours de respecter les indications générales suivantes :</b>
it: In ogni caso, <b>cerca sempre di rispettare queste indicazioni generali:</b>

# suggestions.positive.covid_negative.action
source: I'm COVID-19 negative
de: Ich wurde negativ auf COVID-19 getestet
es_es: He dado negativo en la prueba de la COVID-19
fr: J'ai été testé négatif au COVID-19
it: Sono COVID-19 negativo

# suggestions.positive.covid_negative.message
source: <b>Let us know if your local health authority has confirmed that you are COVID-19 negative, to reactivate risky exposure notifications.</b>
de: <b>Teilen Sie uns mit, ob Ihre örtliche Gesundheitsbehörde bestätigt hat, dass Sie negativ auf COVID-19 getestet wurden, um im Falle einer Risikoexposition die Mitteilungen erneut zu aktivieren.</b>
es_es: <b>Indícanos si tu Agencia Sanitaria Local ha confirmado que has dado negativo en la prueba de la COVID-19 para reactivar las notificaciones en caso de exposición de riesgo.</b>
fr: <b>Merci de nous indiquer si votre ASL (agence de santé locale) a confirmé que vous avez été testé négatif au COVID-19 pour réactiver les notifications en cas d'exposition à risque.</b>
it: <b>Indicaci se la tua ASL ha confermato che sei COVID-19 negativo per riattivare le notifiche in caso di esposizione a rischio.</b>

# suggestions.positive.info.subtitle
source: For the time being, you will not receive any new notifications in the event of risky exposure to a COVID-19-positive user.
de: Im Falle einer Risikoexposition gegenüber einem positiven COVID-19-Nutzer erhalten Sie vorerst keine neuen Mitteilungen.
es_es: Por el momento, no recibirás nuevas notificaciones en caso de exposición de riesgo con un usuario que haya dado positivo por COVID-19.
fr: Pour le moment, vous ne recevrez aucune nouvelle notification en cas de risque d'exposition avec un utilisateur testé positif au COVID-19.
it: Per il momento, non riceverai eventuali nuove notifiche in caso di esposizione a rischio con un utente COVID-19 positivo.

# suggestions.positive.info.title
source: Immuni is still working: don't uninstall it!
de: Immuni arbeitet weiter: Deinstallieren Sie es nicht!
es_es: Immuni sigue funcionando: ¡no la desinstales!
fr: Immuni continue de fonctionner : ne désinstallez pas l'application !
it: Immuni sta continuando a funzionare: non disinstallarla!

# suggestions.positive.subtitle
source: <b>Follow all the instructions that you have received from your general practitioner or from your local health authority's healthcare service.</b>
de: <b>Befolgen Sie alle Anweisungen, die Sie von Ihrem Arzt oder der Abteilung für Gesundheitsvorsorge Ihrer örtlichen Gesundheitsbehörde erhalten haben.</b>
es_es: <b>Sigue todas las indicaciones que hayas recibido de tu médico o del Departamento de Prevención de tu Agencia Sanitaria Local.</b>
fr: <b>Suivez toutes les instructions fournies par votre médecin ou par le service de prévention de votre ASL (agence de santé locale).</b>
it: <b>Segui tutte le indicazioni che hai ricevuto dal tuo medico o dal Dipartimento di Prevenzione della tua ASL.</b>

# suggestions.positive.title
source: Follow the instructions
de: Folgen Sie den Anweisungen
es_es: Sigue las indicaciones
fr: Suivez les instructions
it: Segui le indicazioni

# suggestions.risk.first.message
source: The app shows you this warning based on the information available (duration of the contact and approximate estimate of the distance), but it cannot know if both parties were wearing masks or had their backs to each other during the contact. Therefore, the risk of infection could be overestimated.
de: Die App zeigt Ihnen diese Warnung basierend auf den verfügbaren Informationen (Dauer des Kontakts und ungefähre Schätzung der Entfernung). Die App kann jedoch nicht wissen, ob Sie während des Kontakts Masken getragen haben oder ob Sie mit dem Rücken zueinander standen. Das Ansteckungsrisiko könnte daher überschätzt werden.
es_es: La aplicación te muestra este aviso en función de la información disponible (duración del contacto y estimación de la distancia aproximada), pero no puede saber si durante el contacto llevabais mascarilla o si estabais de espaldas. Por lo tanto, el riesgo de contagio podría haberse sobreestimado.
fr: L'application vous montre cet avertissement sur la base des informations disponibles (durée du contact et estimation approximative de la distance) mais ne peut pas savoir si vous portiez un masque ou si vous étiez de dos lors du contact. Le risque de contagion pourrait donc être surestimé.
it: L'app ti mostra questo avviso sulla base delle informazioni a disposizione (durata del contatto e stima approssimativa della distanza) ma non può sapere se durante il contatto indossavate mascherine o se vi davate le spalle. Il rischio di contagio potrebbe quindi essere sovrastimato.

# suggestions.risk.fourth.message
source: For more information on the data sent to the Ministry of Health, you can read the <l>privacy notice</l>, point 4.
de: Weitere Informationen zu den an das Gesundheitsministerium gesendeten Daten finden Sie in der <l>Datenschutzerklärung</l> unter Ziffer 4.
es_es: Para obtener más información sobre los datos enviados al Ministerio de Salud, puedes leer la <l>política de privacidad</l> en el punto 4.
fr: Pour plus d'informations sur les données transmises au Ministère de la Santé, merci de bien vouloir lire la <l>politique de confidentialité</l> disponible au point 4.
it: Per ulteriori informazioni sui dati trasmessi al Ministero della Salute puoi leggere l'<l>informativa privacy</l> al punto 4.

# suggestions.risk.second.message
source: To help the National Health Service take care of you should the need arise, the app has informed the Ministry of Health of the notification you have received.
de: Damit der staatliche Gesundheitsdienst Sie im Bedarfsfall bestmöglich unterstützen kann, hat die App das Gesundheitsministerium darüber informiert, dass Sie benachrichtigt wurden.
es_es: Para ayudar al Servicio Nacional de Salud (SSN) a cuidarte si fuera necesario, la aplicación ha avisado al Ministerio de Salud de la notificación que has recibido.
fr: Pour aider les services nationaux de santé à prendre soin de vous le cas échéant, l'application a informé le Ministère de la Santé de la notification qui vous a été envoyée.
it: Per aiutare il Servizio Sanitario Nazionale a prendersi cura di te in caso di necessità l'app ha informato il Ministero della Salute della notifica che hai ricevuto.

# suggestions.risk.subtitle
source: Immuni has detected that you came into close contact with a COVID-19-positive user on %@.
de: Immuni hat festgestellt, dass Sie am Tag %@ einem Nutzer nahe waren, der positiv auf COVID-19 getestet wurde.
es_es: Immuni ha detectado que el día %@ estuviste cerca de un usuario que dio positivo por COVID-19.
fr: Immuni a détecté que vous avez été proche d'un utilisateur testé positif au COVID-19 le %@.
it: Immuni ha rilevato che il giorno %@ sei stato vicino a un utente COVID-19 positivo.

# suggestions.risk.third.message
source: <b>The Ministry of Health cannot determine your identity from this information.</b>
de: <b>Das Gesundheitsministerium kann anhand dieser Informationen keine Rückschlüsse auf Ihre Identität ziehen.</b>
es_es: <b>El Ministerio de Salud no puede en ningún caso rastrear tu identidad a través de esta información.</b>
fr: <b>Le Ministère de la Santé ne peut en aucun cas retracer votre identité sur la base de ces informations</b>.
it: <b>Il Ministero della Salute non può in ogni caso risalire alla tua identità sulla base di queste informazioni.</b>

# suggestions.risk.title
source: Risky exposure
de: Risikoexposition
es_es: Exposición de riesgo
fr: Contact à risque
it: Esposizione a rischio

# support.contact_support
source: If you can't find the answer you're looking for, <b>you can contact the Immuni Support service.</b>
de: Sollten Sie die Antwort auf Ihre Frage nicht finden, <b>können Sie sich an den Kundendienst von Immuni wenden.</b>
es_es: Si no has encontrado la respuesta que buscabas, <b>puedes contactar con el servicio de asistencia de Immuni.</b>
fr: Si vous n'avez pas trouvé la réponse que vous cherchiez, <b>vous pouvez contacter le service d'assistance d'Immuni.</b>
it: Se non hai trovato la risposta che cercavi, <b>puoi contattare il supporto di Immuni.</b>

# support.email.description
source: If you choose to contact Support via email, the Customer Service team will be able to see your email address.
de: Wenn Sie sich per E-Mail an den Kundendienst wenden, wird Ihre E-Mail-Adresse den Mitarbeitern des Kundendiensts angezeigt.
es_es: Si decides contactar con el servicio de asistencia por correo electrónico, el servicio de atención al cliente podrá ver tu dirección de correo electrónico.
fr: Si vous choisissez de contacter le service d'assistance par e-mail, votre adresse électronique sera visible par le service client.
it: Se scegli di contattare il supporto tramite email, il tuo indirizzo email sarà visibile al servizio clienti.

# support.email.title
source: Send an email
de: Eine E-Mail senden
es_es: Envía un correo electrónico
fr: Envoyer un e-mail
it: Invia un'email

# support.faq.action
source: Read the FAQ
de: Häufig gestellte Fragen durchsehen
es_es: Leer las preguntas frecuentes
fr: Consultez les questions fréquentes
it: Esplora le domande frequenti

# support.faq.description
source: If you're unsure about anything or you're having problems using the app, please go to the 'FAQ' section.
de: Wenn Sie Fragen haben oder Probleme bei der Nutzung der App auftreten, können Ihnen die "Häufig gestellten Fragen" weiterhelfen.
es_es: Si tienes alguna duda o has tenido problemas al usar la aplicación, accede a la sección «Preguntas frecuentes».
fr: Si vous avez des doutes ou des difficultés à utiliser l'application, consultez la section « Questions fréquentes ».
it: Se hai dubbi o hai avuto problemi nell'utilizzo dell'app, vai alla sezione “Domande frequenti”.

# support.info.bluetooth.active
source: Active
de: Aktiv
es_es: Activo
fr: Activé
it: Attivo

# support.info.bluetooth.inactive
source: Not active
de: Nicht aktiv
es_es: Inactivo
fr: Désactivé
it: Non attivo

# support.info.exposure_notifications.active
source: Active
de: Aktiv
es_es: Activas
fr: Activées
it: Attive

# support.info.exposure_notifications.inactive
source: Not Active
de: Nicht aktiv
es_es: Inactivas
fr: Désactivées
it: Non attive

# support.info.item.connectionType
source: Connection
de: Verbindung
es_es: Conexión
fr: Connexion
it: Connessione

# support.info.item.connectionType.mobile
source: Mobile
de: Mobil
es_es: Móvil

# support.info.item.connectionType.none
source: None
de: Keine
es_es: Ninguna
fr: Aucune
it: Nessuna

# support.info.item.connectionType.wifi
source: Wi-Fi
de: WLAN

# support.info.item.device
source: Model
de: Modell
es_es: Modelo
fr: Modèle
it: Modello

# support.info.item.exposureNotificationEnabled
source: Exposure notifications
de: Expositionsmeldungen
es_es: Notificaciones de exposición
fr: Notifications de risque d'exposition
it: Notifiche di esposizione

# support.info.item.lastENCheck
source: Last verified
de: Letzte Überprüfung
es_es: Última comprobación
fr: Dernière vérification
it: Ultima verifica

# support.info.item.lastENCheck.date
source: %@ at %@
de: %@ um %@
es_es: %@ a las %@
fr: %@ à %@
it: %@ alle %@

# support.info.item.lastENCheck.none
source: None
de: Keine
es_es: Ninguna
fr: Aucune
it: Nessuna

# support.info.item.os
source: Operating system
de: Betriebssystem
es_es: Sistema operativo
fr: Système d'exploitation
it: Sistema operativo

# support.info.title
source: Useful information
de: Nützliche Hinweise
es_es: Información útil
fr: Informations utiles
it: Informazioni utili

# support.phone.description
source: Lines open from %@ to %@.
de: Die Hotline ist von %@ bis %@ Uhr verfügbar.
es_es: Número activo de %@ a %@.
fr: Numéro actif de %@ à %@.
it: Numero attivo dalle %@ alle %@.

# support.phone.title
source: Call the freephone number
de: Kostenlose Hotline anrufen
es_es: Llama al número gratuito
fr: Appelez le numéro vert
it: Chiama il numero verde

# support.title
source: Need help?
de: Benötigen Sie Hilfe?
es_es: ¿Necesitas ayuda?
fr: Besoin d'aide ?
it: Hai bisogno di aiuto?

# support_email.body.message
source: Above the line, describe your queries or issues with the app. If possible, do not delete the text below. It will help the Immuni Support team to better assist you.
de: Beschreiben Sie etwaige Zweifel oder Probleme mit dem Betrieb der App oberhalb der Zeile. Wenn möglich, löschen Sie den untenstehenden Text nicht. Er wird dem Immuni-Support helfen, Sie zu unterstützen.
es_es: Si tienes dudas o problemas con el funcionamiento de la aplicación, descríbelos encima de la línea. Si es posible, no elimines este texto, ya que permitirá al servicio de asistencia de Immuni ayudarte de la mejor forma posible.
fr: Décrivez vos doutes ou problèmes de fonctionnement de l'application au-dessus de la ligne. Si possible, ne supprimez pas le texte ci-dessous. Il permettra au service d'assistance d'Immuni de mieux vous aider.
it: Descrivi eventuali dubbi o problemi di funzionamento dell'app sopra la linea. Se possibile, non cancellare il testo qui sotto. Aiuterà il supporto di Immuni ad assisterti al meglio.

# tabbar.title.settings
source: Settings
de: Einstellungen
es_es: Ajustes
fr: Paramètres
it: Impostazioni

# tabbar.title.certificates
source: Certificates
de: Zertifikate

# upload_data.api_error.message
source: An error occurred during the operation. Please try again. If the problem persists, we suggest using a mobile network.
de: Während des Vorgangs ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut. Sollte das Problem weiterhin bestehen, empfehlen wir Ihnen, ein Mobilfunknetz zu nutzen.
es_es: Se ha producido un error. Inténtalo de nuevo. Si el problema continúa, te recomendamos utilizar una red móvil.
fr: Une erreur s'est produite durant le processus. Merci de bien vouloir réessayer. Si le problème persiste, nous vous suggérons d'utiliser un réseau mobile.
it: Si è verificato un errore durante l'operazione. Ti invitiamo a riprovare. Nel caso il problema persista, ti suggeriamo di utilizzare una rete mobile.

# upload_data.api_error.title
source: Something went wrong
de: Etwas ist schiefgelaufen
es_es: Ha habido un problema
fr: Une erreur s'est produite
it: Qualcosa è andato storto

# upload_data.code.message
source: Give the operator the one-time code:
de: Teilen Sie dem Fachpersonal den Einmalcode mit:
es_es: Proporciona el código de un solo uso al profesional:
fr: Communiquez le code à usage unique au professionnel:
it: Comunica il codice all'operatore:

# upload_data.connection_error.message
source: Something went wrong. Please check your internet connection and try again.
de: Etwas ist schiefgelaufen. Überprüfen Sie Ihre Internetverbindung und versuchen Sie es noch einmal.
es_es: Se ha producido un error. Comprueba tu conexión a internet e inténtalo de nuevo.
fr: Une erreur s'est produite, vérifiez votre connexion Internet et réessayez.
it: Qualcosa è andato storto, controlla la tua connessione internet e riprova.

# upload_data.unauthorized_cun.title
source: Attention
de: Beachtung
es_es: Atención
it: Attenzione

# upload_data.unauthorized_cun.message
source: CUN already used
de: Cun schon benutzt
es_es: CUN ya utilizado
fr: Cun déjà utilisé
it: Cun già utilizzato

# upload_data.error_cun.message
source: Attention. Invalid CUN. Make sure you have entered the last 10 digits of the CUN you received by SMS or in the report associated with a positive swab
de: Beachtung. Ungültige CUN. Stellen Sie sicher, dass Sie die letzten 10 Ziffern der CUN eingegeben haben, die Sie per SMS oder in dem Bericht erhalten haben, der einem positiven Tupfer zugeordnet ist
es_es: Atención. CUN invalido. Asegurate de haber introducido los últimos 8 caracteres del CUN que recibiste por SMS o en el informe asociado al resultado positivo
fr: Attention. CUN non valide. Assurez-vous d'avoir saisi les 10 derniers chiffres du CUN que vous avez reçu par SMS ou dans le rapport associé à un écouvillon positif
it: Attenzione. CUN non valido. Assicurati di aver inserito le ultime 10 cifre del CUN che hai ricevuto per SMS o nel referto associato a un tampone positivo

# upload_data.connection_error.title
source: Connection error
de: Verbindungsfehler
es_es: Error de conexión
fr: Erreur de connexion
it: Errore di connessione

# upload_data.diagnosis_keys.overlay.hint
source: Select '<b>Share</b>' in the pop-up that appears below
de: Tippen Sie auf "<b>Freigeben</b>" in dem Popup-Fenster, das unten angezeigt wird
es_es: Selecciona «<b>Compartir</b>» en la ventana emergente que aparecerá a continuación
fr: Sélectionnez <b>Partager</b> dans la fenêtre contextuelle qui apparaîtra ci-dessous
it: Seleziona "<b>Condividi</b>" nel popup che apparirà qui sotto

# upload_data.missing_authorization.close
source: Close
de: Schließen
es_es: Cerrar
fr: Fermer
it: Chiudi

# upload_data.missing_authorization.enable
source: Enable
de: Aktivieren
es_es: Activar
fr: Activer
it: Attiva

# upload_data.missing_authorization.message
source: Exposure notifications are required for this process. Please re-enable them now to continue.
de: Für diesen Vorgang sind Kontaktmitteilungen notwendig. Aktivieren Sie sie jetzt erneut, um fortzufahren.
es_es: Las notificaciones de exposición son necesarias durante este procedimiento. Reactívalas ahora para continuar.
fr: Les notifications de risque d'exposition sont nécessaires durant cette procédure. Réactivez-les dès maintenant pour continuer.
it: Le notifiche di esposizione sono necessarie durante questa procedura. Riattivale subito per continuare.

# upload_data.missing_authorization.title
source: Re-enable exposure notifications to continue
de: Aktivieren Sie die Kontaktmitteilungen
es_es: Reactiva las notificaciones de exposición para continuar
fr: Réactivez les notifications d'exposition pour continuer
it: Riattiva le notifiche di esposizione per continuare

# upload_data.send_data.loading
source: Uploading data...
de: Daten werden geladen ...
es_es: Subiendo los datos...
fr: Chargement des données en cours...
it: Caricamento dei dati...

# upload_data.verify.button
source: Continue
de: Weiter
es_es: Continúa
fr: Continuer
it: Prosegui

# upload_data.verify.error
source: Code not authorised yet
de: Der Code wurde noch nicht autorisiert
es_es: Código pendiente de autorización
fr: Ce code n'a pas encore été autorisé
it: Codice non ancora autorizzato

# upload_data.verify.loading
source: Checking authorisation...
de: Autorisierung wird überprüft ...
es_es: Verificando la autorización...
fr: Vérification de l'autorisation en cours...
it: Verifica autorizzazione...
