Repository: immuni-app/immuni-app-ios
Catalog: App/Resources/*.lproj/Localizable.strings
Languages: de, es_es, fr, it

# home_view.green_certificate.exemption_detail.paragraph
source: This certification is valid only in <b>Italy</b> and can be used to replace the COVID-19 green certification for carrying out activities and the use of services in accordance with the current national legislation
de: Diese Zertifizierung ist nur in <b>Italien</b> gültig und kann verwendet werden, um die grüne COVID-19-Zertifizierung für die Durchführung von Aktivitäten und die Nutzung von Dienstleistungen gemäß der geltenden nationalen Gesetzgebung zu ersetzen
es_es: Esta certificación es válida solo en <b>Italia</b> y puede usarse para reemplazar la certificación verde COVID-19 para el desempeño de actividades y el uso de servicios de acuerdo con la legislación nacional vigente
fr: Cette certification est valable uniquement en <b>Italie</b> et peut être utilisée pour remplacer la certification verte COVID-19 pour l'exécution d'activités et l'utilisation de services conformément à la législation nationale en vigueur
it: Questa certificazione è valida solo in <b>Italia</b> e può essere utilizzata in sostituzione della Certificazione verde COVID-19 per lo svolgimento di attività e la fruizione di servizi secondo quanto previsto dalla normativa nazionale vigente

# home_view.green_certificate.detail.label.exemption.certificate_type
source: VALID ONLY IN ITALY
de: NUR IN ITALIEN GÜLTIG
es_es: VÁLIDO SOLO EN ITALIA
fr: VALABLE UNIQUEMENT EN ITALIE
it: VALIDA SOLO IN ITALIA

# home_view.green_certificate.detail.label.vaccine.certificate_type
source: Vaccination certificate
de: Impfbescheinigung
es_es: Certificado de vacunacion
fr: Certificat de vaccination
it: Certificato di vaccinazione

# home_view.green_certificate.detail.label.vaccine.valid_until.first
source: Certification valid for 270 days (9 months) from the date of the last administration
de: Zertifizierung gültig für 270 Tage (9 Monate) ab dem Datum der letzten Verabreichung
es_es: Certificación válida por 270 días (9 meses) a partir de la fecha de la última administración
fr: Certification valable 270 jours (9 mois) à compter de la date de la dernière administration
it: Certificazione valida 270 giorni (9 mesi) dalla data dell'ultima somministrazione

# home_view.green_certificate.detail.label.vaccine.valid_until.second
source: Certification valid until next dose
de: Zertifizierung gültig bis zur nächsten Dosis
es_es: Certificación válida hasta la próxima dosis
fr: Certification valable jusqu'à la prochaine dose
it: Certificazione valida fino alla prossima dose

# home_view.green_certificate.detail.label.vaccine.valid_until
source: Validità dell'EU Digital Covid Certificate
de: Gültigkeit des EU Digital Covid Certificate
es_es: Validez del EU Digital Covid Certificate
fr: Validité du EU Digital Covid Certificate

# home_view.green_certificate.detail.label.vaccine.disease
source: Malattia o agente bersaglio
de: Zielkrankheit oder -wirkstoff
es_es: Enfermedad o agente objetivo
fr: Maladie ou agent cible

# home_view.green_certificate.detail.label.vaccine.vaccine_type
source: Tipo di vaccino somministrato
de: Art des verabreichten Impfstoffs
es_es: Tipo de vacuna administrada
fr: Type de vaccin administré

# home_view.green_certificate.detail.label.vaccine.vaccine_name
source: Denominazione del vaccino
de: Impfstoffname
es_es: Nombre de la vacuna
fr: Nom du vaccin

# home_view.green_certificate.detail.label.vaccine.vaccine_producer
source: Produttore o titolare dell'AIC del vaccino
de: Impfstoffhersteller oder MAH
es_es: Fabricante de vacunas o TAC
fr: Fabricant de vaccins ou titulaire de l'AMM

# home_view.green_certificate.detail.label.vaccine.number_of_doses
source: Numero della dose effettuata/numero totale dosi previste
de: Anzahl der abgegebenen Dosis / Gesamtzahl der geplanten Dosen
es_es: Número de dosis administradas / número total de dosis planificadas
fr: Nombre de dose délivrée / nombre total de doses prévues

# home_view.green_certificate.detail.label.vaccine.date_last_administration
source: Data dell'ultima somministrazione
de: Datum der letzten Verabreichung
es_es: Fecha de última administración
fr: Date de la dernière administration

# home_view.green_certificate.detail.label.vaccine.vaccination_cuntry
source: Stato in cui è stata eseguita la vaccinazione
de: Staat, in dem die Impfung durchgeführt wurde
es_es: Estado donde se llevó a cabo la vacunación
fr: État dans lequel la vaccination a été effectuée

# home_view.green_certificate.detail.label.vaccine.certificate_authority
source: Soggetto che ha rilasciato la certificazione
de: Subjekt, das die Zertifizierung ausgestellt hat
es_es: Sujeto que emitió la certificación
fr: Sujet qui a délivré la certification

# home_view.green_certificate.detail.label.vaccine.vaccine_fully_completed
source: Certification valid for 180 days (6 months) from the date of the last administration, subject to regulatory changes
de: Zertifizierung gültig für 180 Tage (6 Monate) ab dem Datum der letzten Verabreichung, vorbehaltlich behördlicher Änderungen
es_es: Certificación válida por 180 días (6 meses) a partir de la fecha de la última administración, sujeta a cambios regulatorios
fr: Certification valable 180 jours (6 mois) à compter de la date de la dernière administration, sous réserve de modifications réglementaires
it: Certificazione valida 180 giorni (6 mesi) dalla data dell'ultima somministrazione, salvo modifiche normative

# home_view.green_certificate.detail.label.vaccine.vaccine_first_dose
source: Certification valid from the 15th day from the date of administration and up to the maximum time foreseen for the next dose
de: Bescheinigung gültig ab dem 15. Tag ab dem Tag der Verabreichung und bis zur maximalen Zeit, die für die nächste Dosis vorgesehen ist
es_es: Certificación válida desde el día 15 desde la fecha de administración y hasta el tiempo máximo previsto para la siguiente dosis
fr: Certification valable à partir du 15ème jour à compter de la date d'administration et jusqu'à l'heure maximale prévue pour la prochaine dose
it: Certificazione valida dal 15° giorno dalla data di somministrazione e fino al tempo massimo previsto per la dose successiva

# home_view.green_certificate.detail.label.vaccine.vaccine_booster
source: Certification valid for 180 days (6 months) from the date of the last administration, subject to regulatory changes
de: Zertifizierung gültig für 180 Tage (6 Monate) ab dem Datum der letzten Verabreichung, vorbehaltlich behördlicher Änderungen
es_es: Certificación válida por 180 días (6 meses) a partir de la fecha de la última administración, sujeta a cambios regulatorios
fr: Certification valable 180 jours (6 mois) à compter de la date de la dernière administration, sous réserve de modifications réglementaires
it: Certificazione valida 180 giorni (6 mesi) dalla data dell'ultima somministrazione, salvo modifiche normative

# home_view.green_certificate.detail.label.recovery.healing_certificate
source: Certification valid in the European Union until the end of validity date and valid in Italy 180 days (6 months) from the start of validity date, subject to regulatory changes
de: Zertifizierung gültig in der Europäischen Union bis Gültigkeitsende und gültig in Italien 180 Tage (6 Monate) ab Gültigkeitsbeginn, vorbehaltlich behördlicher Änderungen
es_es: Certificación válida en la Unión Europea hasta el final de la fecha de validez y válida en Italia 180 días (6 meses) desde el inicio de la fecha de validez, sujeta a cambios regulatorios
fr: Certification valable dans l'Union européenne jusqu'à la date de fin de validité et valable en Italie 180 jours (6 mois) à compter de la date de début de validité, sous réserve de modifications réglementaires
it: Certificazione valida in Unione Europea fino alla data di fine validità e valida in Italia 180 giorni (6 mesi) dalla data di inizio validità, salvo modifiche normative

# home_view.green_certificate.detail.label.recovery.cbis
source: Certification valid in the European Union until the end of validity date and valid in Italy 540 days (18 months) from the start of validity date, subject to regulatory changes
de: Zertifizierung gültig in der Europäischen Union bis Gültigkeitsende und gültig in Italien 540 Tage (18 Monate) ab Gültigkeitsbeginn, vorbehaltlich behördlicher Änderungen
fr: Certification valable dans l'Union européenne jusqu'à la date de fin de validité et valable en Italie 540 jours (18 mois) à compter de la date de début de validité, sous réserve de modifications réglementaires
it: Certificazione valida in Unione Europea fino alla data di fine validità e valida in Italia 540 giorni (18 mesi) dalla data di inizio validità, salvo modifiche normative

# home_view.green_certificate.detail.label.recovery.disease
source: Malattia o agente bersaglio da cui la persona è guarita
de: Zielkrankheit oder Erreger, von dem die Person geheilt wird
es_es: Enfermedad o agente objetivo del que se cura la persona
fr: Maladie cible ou agent dont la personne est guérie

# home_view.green_certificate.detail.label.recovery.date_first_test_result
source: Data del primo test molecolare positivo
de: Datum des ersten positiven Molekulartests
es_es: Fecha de la primera prueba molecular positiva
fr: Date du premier test moléculaire positif

# home_view.green_certificate.detail.label.recovery.country_of_test
source: Stato in cui è stato eseguito il primo test molecolare positivo
de: Zustand, in dem der erste positive Molekulartest durchgeführt wurde
es_es: Estado donde se realizó la primera prueba molecular positiva
fr: État dans lequel le premier test moléculaire positif a été effectué

# home_view.green_certificate.detail.label.recovery.certificate_issuer
source: Soggetto che ha rilasciato la certificazione
de: Subjekt, das die Zertifizierung ausgestellt hat
es_es: Sujeto que emitió la certificación
fr: Sujet qui a délivré la certification

# home_view.green_certificate.detail.label.recovery.certificate_valid_from
source: Certificazione valida dal
de: Zertifizierung gültig ab
es_es: Certificado válido desde
fr: Attestation valable du

# home_view.green_certificate.detail.label.recovery.certificate_valid_until
source: Certificazione valida fino al
de: Zertifizierung gültig bis
es_es: Certificado válido hasta
fr: Attestation valable jusqu'au

# home_view.green_certificate.detail.label.recovery.certificate_type
source: Recovery certificate
de: Heilungsurkunde
es_es: Certificado de curación
fr: Certificat de guérison
it: Certificato di guarigione

# home_view.green_certificate.detail.label.test.molecular_test
source: Certification valid for 72 hours from the time of collection
de: Bescheinigung gültig für 72 Stunden ab dem Zeitpunkt der Abholung
es_es: Certificación válida por 72 horas desde el momento de la recogida
fr: Attestation valable 72h à compter de la collecte
it: Certificazione valida 72 ore dall'ora del prelievo

# home_view.green_certificate.detail.label.test.rapid_test
source: Certification valid for 48 hours from the time of collection
de: Bescheinigung gültig für 48 Stunden ab dem Zeitpunkt der Abholung
es_es: Certificación válida por 48 horas desde el momento de la recogida
fr: Attestation valable 48h à compter de la collecte
it: Certificazione valida 48 ore dall'ora del prelievo

# home_view.green_certificate.detail.label.test.disease
source: Malattia o agente bersaglio
de: Zielkrankheit oder -wirkstoff
es_es: Enfermedad o agente objetivo
fr: Maladie ou agent cible

# home_view.green_certificate.detail.label.test.type_of_test
source: Tipo di Test
de: Testtyp
es_es: Tipo de prueba
fr: Type de test

# home_view.green_certificate.detail.label.test.test_result
source: Risultato del test
de: Testergebnis
es_es: Resultado de la prueba
fr: Résultat du test

# home_view.green_certificate.detail.label.test.rat_test_name_and_manufacturer
source: Nome del test antigienico e nome del produttore
de: Name des Antigentests und Name des Herstellers
es_es: Nombre de la prueba de antígeno y nombre del fabricante.
fr: Nom du test d'antigène et nom du fabricant
it: Nome del test antigenico e nome del produttore

# home_view.green_certificate.detail.label.test.naa_test_name
source: Nome del test molecolare
de: Molekularer Testname
es_es: Nombre de la prueba molecular
fr: Nom du test moléculaire

# home_view.green_certificate.detail.label.test.date_time_of_sample_collection
source: Data e ora del prelievo del campione
de: Datum und Uhrzeit der Probenentnahme
es_es: Fecha y hora de la extracción de la muestra
fr: Date et heure du prélèvement de l'échantillon

# home_view.green_certificate.detail.label.test.testing_centre
source: Centro o struttura in cui è stato eseguito il test
de: Zentrum oder Einrichtung, in der der Test durchgeführt wurde
es_es: Centro o instalación donde se realizó la prueba
fr: Centre ou établissement où le test a été effectué

# home_view.green_certificate.detail.label.test.country_of_test
source: Stato in cui è stato eseguito il test
de: Staat, in dem der Test durchgeführt wurde
es_es: Estado donde se realizó la prueba
fr: État dans lequel le test a été effectué

# home_view.green_certificate.detail.label.test.certificate_issuer
source: Soggetto che ha rilasciato la certificazione
de: Subjekt, das die Zertifizierung ausgestellt hat
es_es: Sujeto que emitió la certificación
fr: Sujet qui a délivré la certification

# home_view.green_certificate.detail.label.test.certificate_type
source: Test certificate
de: Test Zertifikat
es_es: Certificado de prueba
fr: Certificat de test
it: Certificato di test

# home_view.green_certificate.detail.label.test.valid_until
source: Validità dell'EU Digital Covid Certificate
de: Gültigkeit des EU Digital Covid Certificate
es_es: Validez del EU Digital Covid Certificate
fr: Validité du certificat numérique Covid de l'UE

# home_view.green_certificate.detail.label.test.valid_until_value
source: Certification valid for 48 hours from the time of collection
de: Bescheinigung gültig für 48 Stunden ab dem Zeitpunkt der Abholung
es_es: Certificación válida por 48 horas desde el momento de la extracción.
fr: Attestation valable 48h à compter de la collecte
it: Certificazione valida 48 ore dall'ora del prelievo

# home_view.green_certificate.detail.label.exemption.title
source: Digital certification of COVID-19 vaccination exemption
de: Digitale Bescheinigung der COVID-19-Impfbefreiung
es_es: Certificación digital de exención de vacunación COVID-19
fr: Certification numérique de l'exemption de vaccination COVID-19
it: Certificazione digitale di esenzione dalla vaccinazione anti-COVID-19

# home_view.green_certificate.detail.label.exemption.disease
source: Malattia o agente bersaglio
de: Zielkrankheit oder -wirkstoff
es_es: Enfermedad o agente objetivo
fr: Maladie ou agent cible

# home_view.green_certificate.detail.label.exemption.fiscal_code_doctor
source: Codice fiscale del medico certificatore
de: Steuernummer des zertifizierenden Arztes
es_es: NIF del médico certificador
fr: Code fiscal du médecin certificateur

# home_view.green_certificate.detail.label.exemption.valid_from
source: Data di inizio validità della certificazione
de: Gültigkeitsbeginn der Zertifizierung
es_es: Fecha de inicio de validez de la certificación
fr: Date de début de validité de la certification

# home_view.green_certificate.detail.label.exemption.valid_until
source: Data di fine validità della certificazione
de: Endgültigkeitsdatum der Zertifizierung
es_es: Finaliza la fecha de validez de la certificación
fr: Date de fin de validité de la certification

# home_view.green_certificate.detail.label.exemption.cuev
source: Codice univoco esenzione vaccinale (CUEV)
de: Eindeutiger Impfbefreiungscode (CUEV)
es_es: Código único de exención de vacunación (CUEV)
fr: Code unique d'exemption de vaccination (CUEV)

# home_view.green_certificate.detail.label.exemption.certificate_issuer
source: Soggetto che ha rilasciato la certificazione digitale di esenzione
de: Subjekt, das die digitale Freistellungsbescheinigung ausgestellt hat
es_es: Sujeto que emitió el certificado de exención digital
fr: Sujet qui a délivré le certificat d'exemption numérique

# home_view.green_certificate.alert.added_to_home.title
source: Added to home
de: Zu Hause hinzugefügt

# home_view.green_certificate.alert.added_to_home.message
source: From now on you can view your EU Digital Covid Certificate on the home page
de: Ab sofort können Sie Ihr EU Digital Covid Certificate auf der Startseite einsehen

# home_view.green_certificate.alert.removed_from_home.title
source: Removed from home
de: Aus dem Haus entfernt

# home_view.green_certificate.alert.removed_from_home.message
source: Your Eu Digital Covid Certificate has been removed from home, you can retrieve it from the certificates section
de: Ihr EU Digital Covid Certificate wurde von zu Hause entfernt, Sie können es im Abschnitt Zertifikate abrufen

# home_view.green_certificate.dialog.replace_added_to_home.title
source: Caution
de: Vorsicht

# home_view.green_certificate.dialog.replace_added_to_home.message
source: There is already an EU Digital Covid Certificate in the home, do you want to replace it with this one?
de: Es gibt bereits ein EU Digital Covid Certificate im Haus, möchten Sie es durch dieses ersetzen?

# home_view.green_certificate.dialog.confirm.label
source: Yes, replace
de: Ja, ersetzen

# home_view.green_certificate.dialog.cancel.label
source: No
de: Nein

# home_view.generate_green_certificate.title
source: Retrieve EU Digital Covid Certificate
de: Abrufen des EU Digital Covid Certificate
es_es: Recuperar el EU Digital Covid Certificate
fr: Récupérer le EU Digital Covid Certificate
it: Recupera EU Digital Covid Certificate

# home_view.generate_green_certificate.header
source: This function allows you to download the COVID-19 green certification (EU Digital Covid Certificate) from the national platform-DGC of the Ministry of Health by entering the required data.
de: Mit dieser Funktion können Sie die grüne COVID-19-Zertifizierung (EU Digital Covid Certificate) von der nationalen Plattform-DGC des Gesundheitsministeriums herunterladen, indem Sie die erforderlichen Daten eingeben.
es_es: Esta función te permite descargar la certificación verde COVID-19 (Certificado Covid Digital de la UE) desde la plataforma nacional-DGC del Ministerio de Salud ingresando los datos necesarios.
fr: Cette fonction permet de télécharger la certification verte COVID-19 (EU Digital Covid Certificate) depuis la plateforme nationale-DGC du Ministère de la Santé en saisissant les données requises.
it: Questa funzione ti permette di scaricare la Certificazione verde COVID-19 (EU Digital Covid Certificate) dalla Piattaforma nazionale-DGC del Ministero della Salute inserendo i dati richiesti.

# home_view.generate_green_certificate.discover_more_title
source: How to acquire the EU Digital Covid Certificate
de: So erwerben Sie das EU Digital Covid Certificate
es_es: Cómo adquirir el EU Digital Covid Certificate
fr: Comment acquérir le EU Digital Covid Certificate
it: Come acquisire l'EU Digital Covid Certificate

# home_view.generate_green_certificate.discover_more_1
source: In Italy, the COVID-19 green certification is issued by the Ministry of Health, in digital format, to those who have been vaccinated or have obtained a negative result in a molecular or antigenic test or are cured of COVID-19. It has a QR code that contains the essential information of the holder and the health event that generated it (vaccination, negative test, recovery from COVID-19) and is digitally signed to guarantee its authenticity.
de: In Italien wird die grüne COVID-19-Zertifizierung vom Gesundheitsministerium in digitalem Format an diejenigen ausgestellt, die geimpft wurden oder bei einem molekularen oder antigenen Test ein negatives Ergebnis erzielt haben oder von COVID-19 geheilt sind. Es verfügt über einen QR-Code, der die wesentlichen Informationen des Inhabers und des Gesundheitsereignisses enthält, das ihn generiert hat (Impfung, negativer Test, Genesung von COVID-19) und digital signiert ist, um seine Echtheit zu garantieren.
es_es: El "EU Digital Covid Certificate", en Italia "Certificación verde COVID-19", es emitido por el Ministerio de Salud en formato digital para aquellos que han sido vacunados o han obtenido un resultado negativo en la prueba molecular / de antígenos o están curados de COVID- 19.
fr: En Italie, la certification verte COVID-19 est délivrée par le ministère de la Santé, sous format numérique, à ceux qui ont été vaccinés ou qui ont obtenu un résultat négatif à un test moléculaire ou antigénique ou qui sont guéris du COVID-19. Il dispose d'un code QR qui contient les informations essentielles du titulaire et de l'événement de santé qui l'a généré (vaccination, test négatif, guérison du COVID-19) et est signé numériquement pour garantir son authenticité.
it: In Italia, la Certificazione verde COVID-19, è rilasciata dal Ministero della Salute, in formato digitale, a chi è stato vaccinato o ha ottenuto un risultato negativo a un test molecolare o antigenico o è guarito dal COVID-19. Dispone di un QR code che contiene le informazioni essenziali dell’intestatario e dell’evento sanitario che l’ha generata (vaccinazione, test negativo, guarigione da COVID-19) ed è firmata digitalmente per garantirne l’autenticità.

# home_view.generate_green_certificate.discover_more_2
source: You can retrieve your COVID-19 Green Certification with this App by entering the unique code received after vaccination, the swab (CUN, NRFE) or recovery (NUCG), or with the AUTHCODE code, together with the last 8 digits of the identification number and the expiration date of your Health Card. You can also use this App to download the Covid-19 vaccination exemption certification, using the CUEV or AUTHCODE code.
de: Sie können Ihre grüne COVID-19-Zertifizierung mit dieser App abrufen, indem Sie den eindeutigen Code eingeben, den Sie nach der Impfung, dem Abstrich (CUN, NRFE) oder der Genesung (NUCG) oder mit dem AUTHCODE-Code erhalten haben, zusammen mit den letzten 8 Ziffern der Identifikationsnummer und das Ablaufdatum Ihrer Gesundheitskarte. Sie können diese App auch verwenden, um die Covid-19-Impfbefreiungsbescheinigung herunterzuladen, indem Sie den CUEV- oder AUTHCODE-Code verwenden.
es_es: El certificado tiene un código de barras bidimensional (código QR) que contiene la información esencial del titular del certificado y el evento de salud al que se asocia el certificado (vacunación, prueba negativa, cura COVID-19) y firmado digitalmente para garantizar la autenticidad.
fr: Vous pouvez récupérer votre certification verte COVID-19 avec cette application en entrant le code unique reçu après la vaccination, l'écouvillon (CUN, NRFE) ou la récupération (NUCG), ou avec le code AUTHCODE, ainsi que les 8 derniers chiffres du numéro d'identification et la date d'expiration de votre carte Santé. Vous pouvez également utiliser cette application pour télécharger le certificat d'exemption de vaccination Covid-19, en utilisant le code CUEV ou AUTHCODE.
it: Puoi recuperare la tua Certificazione verde COVID-19 con questa App inserendo il codice univoco ricevuto dopo la vaccinazione, il tampone (CUN, NRFE) o la guarigione (NUCG), oppure con il codice AUTHCODE, insieme alle ultime 8 cifre del numero identificativo e la data di scadenza della tua Tessera Sanitaria. Puoi utilizzare questa App anche per scaricare la certificazione di esenzione dalla vaccinazione anti Covid-19, utilizzando il codice CUEV o AUTHCODE.
