Repository: immuni-app/immuni-app-ios
Catalog: App/Resources/*.lproj/Localizable.strings
Languages: de, es_es, fr, it

# permission_tutorial.exposure_notification.unauthorized.first
source: <b>1. Open Settings</b> using the button below
de: <b>1. Öffnen Sie die Einstellungen</b> über die Schaltfläche unten
es_es: <b>1. Accede a los ajustes</b> pulsando el botón de abajo
fr: <b>1. Accédez à Réglages</b> en utilisant le bouton ci-dessous
it: <b>1. Apri le impostazioni</b> dal bottone in basso

# permission_tutorial.exposure_notification.unauthorized.second
source: <b>2. Enable exposure notifications</b>
de: <b>2. Aktivieren Sie die Kontaktmitteilungen</b>
es_es: <b>2. Habilita las notificaciones de exposición</b>
fr: <b>2. Activez les notifications de risque d'exposition</b>
it: <b>2. Abilita le notifiche di esposizione</b>

# permission_tutorial.exposure_notification.unauthorized.title
source: To enable exposure notifications
de: So aktivieren Sie die Kontaktmitteilungen
es_es: Cómo activar las notificaciones de exposición
fr: Pour activer les notifications de risque d'exposition
it: Per attivare le notifiche di esposizione

# permission_tutorial.how_immuni_works.action.cta
source: Read the FAQ
de: Häufig gestellte Fragen durchsehen
es_es: Lee las preguntas frecuentes
fr: Consultez les questions fréquentes
it: Esplora le domande frequenti

# permission_tutorial.how_immuni_works.action.description
source: Want to know more?
de: Möchten Sie mehr dazu erfahren?
es_es: ¿Deseas obtener más información?
fr: Vous voulez en savoir plus ?
it: Vuoi saperne di più?

# permission_tutorial.how_immuni_works.fifth.message
source: If you've been in contact with a positive user, Immuni notifies you and tells you what to do. It does all this without ever knowing where you've been and who you've met. Your privacy is safe.
de: Wenn Sie Kontakt mit einem positiv getesteten Nutzer hatten, informiert Immuni Sie und gibt Ihnen weitere Anweisungen. All dies, ohne Ihre Bewegungen zu kennen oder zu wissen, wen Sie treffen. Ihre Privatsphäre bleibt geschützt.
es_es: Si has estado en contacto con un usuario que haya dado positivo, Immuni te avisa y te indica qué pasos seguir, todo sin tener acceso a tus movimientos y sin saber con quién te reúnes. Tu privacidad está garantizada.
fr: Si vous avez été en contact avec un utilisateur positif, Immuni vous avertira et vous indiquera la procédure à suivre. L'application y parvient sans jamais savoir où vous allez ni qui vous rencontrez. Vos données restent confidentielles.
it: Se sei stato in contatto con un utente positivo, Immuni ti avverte e ti dice cosa fare. Riesce a fare tutto questo senza mai sapere dove vai e con chi ti incontri. La tua privacy è al sicuro.

# permission_tutorial.how_immuni_works.fifth.title
source: <h>The user is notified if there is a positive match</h>
de: <h>Im Falle eines positiven Ergebnisses wird der Nutzer benachrichtigt</h>
es_es: <h>En caso de coincidencia positiva, el usuario recibe un aviso</h>
fr: <h>Vous serez prévenu en cas de contact avec une personne positive</h>
it: <h>In caso di riscontro positivo, l'utente viene avvertito</h>

# permission_tutorial.how_immuni_works.first.message
source: The code is generated randomly and does not contain information about your device, let alone about you. It also changes several times an hour to ensure your privacy is protected.
de: Der Code wird zufällig generiert und enthält keine Informationen über Ihr Gerät oder über Sie. Zudem ändert er sich mehrmals pro Stunde, um Ihre Privatsphäre bestmöglich zu schützen.
es_es: El código se genera de forma aleatoria y no contiene información sobre tu dispositivo y, por supuesto, tampoco sobre ti. Además, cambia varias veces cada hora para garantizar la máxima protección de tu privacidad.
fr: Le code est généré de manière aléatoire et ne contient aucune information à propos de vous ou de votre appareil. De plus, il change plusieurs fois par heure pour mieux protéger vos données confidentielles.
it: Il codice è generato in modo casuale e non contiene informazioni sul tuo dispositivo, tanto meno su di te. Inoltre, cambia diverse volte ogni ora, per tutelare al meglio la tua privacy.

# permission_tutorial.how_immuni_works.first.title
source: <h>Immuni assigns a random code to each phone</h>
de: <h>Immuni ordnet jedem Handy einen Zufallscode zu</h>
es_es: <h>Immuni vincula un código aleatorio a cada teléfono</h>
fr: <h>Immuni associe chaque téléphone à un code aléatoire</h>
it: <h>Immuni associa a ogni telefono un codice casuale</h>

# permission_tutorial.how_immuni_works.fourth.message
source: Immuni periodically checks the codes on the server and compares them with those saved on your device. This allows it to determine if you have been exposed to a potential infection risk.
de: Immuni überprüft regelmäßig die Codes auf dem Server und vergleicht sie mit jenen, die auf Ihrem Gerät gespeichert wurden. So kann festgestellt werden, ob für Sie die Gefahr einer Ansteckung besteht.
es_es: Immuni comprueba regularmente los códigos del servidor y los compara con los que están guardados en tu dispositivo para determinar si te has expuesto a un posible contagio.
fr: Immuni vérifie périodiquement les codes présents sur le serveur et les compare avec ceux qui sont enregistrés sur votre dispositif. L'application peut ainsi déterminer si vous avez été exposé à une potentielle infection.
it: Immuni controlla periodicamente i codici presenti sul server e li confronta con quelli salvati sul tuo dispositivo. In questo modo determina se sei stato esposto a un potenziale contagio.

# permission_tutorial.how_immuni_works.fourth.title
source: <h>Each phone checks if it has previously encountered any of the shared codes</h>
de: <h>Jedes Handy prüft, ob es zuvor bereits mit einem oder mehreren der freigegebenen Codes in Kontakt gekommen ist</h>
es_es: <h>Todos los teléfonos comprueban si ha habido cercanía con uno o más de los códigos compartidos</h>
fr: <h>Le téléphone vérifie s'il a déjà rencontré un ou plusieurs des codes partagés</h>
it: <h>Ogni telefono verifica se ha incontrato in precedenza uno o più dei codici condivisi</h>

# permission_tutorial.how_immuni_works.second.message
source: When you come into contact with another Immuni user, the devices exchange their codes via Bluetooth Low Energy. That's how the app can keep track of the contact without knowing your identities or where you came into contact.
de: Wenn Sie auf einen anderen Immuni-Nutzer treffen, tauschen Ihre Handys ihre Zufallscodes über Bluetooth Low Energy aus. Die App kann so das Treffen aufzeichnen, ohne Ihre Identität oder Ihren Treffpunkt zu kennen.
es_es: Cuando estás cerca de otro usuario de Immuni, los dispositivos se intercambian los códigos a través de Bluetooth Low Energy. De este modo, la aplicación lleva un seguimiento de los contactos, pero no tiene acceso a la identidad de los usuarios ni al lugar de encuentro.
fr: Lorsque vous entrez en contact avec un autre utilisateur d'Immuni, les dispositifs échangent leurs codes via Bluetooth Low Energy. L'application parvient ainsi à garder une trace du contact sans connaître vos identités, ni savoir où vous vous êtes rencontrés.
it: Quando entri in contatto con un altro utente di Immuni, i dispositivi si scambiano i rispettivi codici tramite Bluetooth Low Energy. L'app riesce così a tenere traccia del contatto avvenuto, ma non può conoscere le vostre identità, né sapere dove vi siete incontrati.

# permission_tutorial.how_immuni_works.second.title
source: <h>Phones that come into contact exchange their random codes</h>
de: <h>Wenn Handys aufeinander treffen, tauschen sie ihre Zufallscodes aus</h>
es_es: <h>Los teléfonos que se detectan entre sí intercambian sus códigos aleatorios</h>
fr: <h>Les téléphones qui entrent en contact échangent leurs codes aléatoires respectifs</h>
it: <h>I telefoni che si incontrano si scambiano i rispettivi codici casuali</h>

# permission_tutorial.how_immuni_works.third.message
source: Users who have tested positive for the virus can upload to a server the random codes that their devices have sent out over the previous days, making them available to other users. This process is carried out with the assistance of the healthcare operator who informs you that your swab has tested positive.
de: Nutzer, die positiv auf das Virus getestet wurden, können die Zufallscodes, die ihre Geräte in den letzten Tagen übertragen haben, auf einen Server hochladen, um sie anderen Nutzern zur Verfügung zu stellen. Dieses Verfahren wird mit Unterstützung des medizinischen Fachpersonals durchgeführt, das das positive Ergebnis des Tests mitteilt.
es_es: Los usuarios que han dado positivo en la prueba del virus pueden subir a un servidor los códigos aleatorios que sus dispositivos han transmitido durante los últimos días para ponerlos a disposición de los demás usuarios. Para ello, necesitarán la ayuda del profesional sanitario que les comunique que el resultado de la prueba es positivo.
fr: Les utilisateurs se révélant positifs au virus peuvent télécharger les codes aléatoires que leurs dispositifs ont transmis les jours précédents sur un serveur, afin de les mettre à la disposition des autres utilisateurs. Cette procédure a lieu avec l'aide du professionnel de santé qui communique le résultat positif du tampon.
it: Gli utenti che sono risultati positivi al virus possono caricare su un server i codici casuali che i loro dispositivi hanno trasmesso nei giorni precedenti, in modo da renderli disponibili agli altri utenti. Questa procedura avviene con l'assistenza dell'operatore sanitario che comunica l'esito positivo del tampone.

# permission_tutorial.how_immuni_works.third.title
source: <h>Users who test positive can choose if they want to share their random codes</h>
de: <h>Positiv getestete Nutzer entscheiden, ob sie ihre Zufallscodes freigeben möchten</h>
es_es: <h>Las personas que dan positivo deciden si quieren compartir sus códigos aleatorios</h>
fr: <h>La personne testée positive est libre de partager ou non ses codes aléatoires</h>
it: <h>Chi risulta positivo sceglie se condividere i propri codici casuali</h>

# permission_tutorial.how_immuni_works.title
source: How the app works
de: Wie funktioniert die App
es_es: Cómo funciona la aplicación
fr: Comment fonctionne l'application
it: Come funziona l'app

# permission_tutorial.how_to_upload_positive.first
source: If you test positive for the virus, you can report this to Immuni and upload your random codes. By doing so, you allow the app to warn users with whom you have been in contact over the previous days that there is a risk of infection.
de: Wenn Sie positiv auf das Virus getestet werden, können Sie es Immuni melden, indem Sie Ihre Zufallscodes hochladen. Auf diese Weise können Sie der App ermöglichen, Nutzer, mit denen Sie in den letzten Tagen Kontakt hatten, vor dem Risiko einer Ansteckung zu warnen.
es_es: Si das positivo en el virus, puedes indicarlo en Immuni subiendo tus códigos aleatorios. Así permitirás que la aplicación avise del riesgo de contagio a los usuarios con los que hayas mantenido contacto en los días anteriores.
fr: Si le résultat de votre test est positif au virus, vous pouvez le signaler à Immuni en téléchargeant vos codes aléatoires. Ceci permettra à l'application d'avertir les utilisateurs avec lesquels vous avez été en contact les jours précédents du risque de contagion
it: Se risulti positivo al virus, puoi segnalarlo a Immuni caricando i tuoi codici casuali. Facendolo permetti all'app di avvertire del rischio di contagio gli utenti con cui sei stato a contatto nei giorni precedenti.

# permission_tutorial.how_to_upload_positive.second
source: The healthcare operator who informs you that your swab has tested positive will assist you by phone. They will ask you for the one-time code displayed on the previous screen, which they will use to give you authorisation to upload your data.
de: Das medizinische Fachpersonal, das Ihnen das positive Ergebnis des Tests mitteilt, hilft Ihnen telefonisch weiter. Sie werden nach dem auf dem vorherigen Bildschirm angezeigten Einmalcode gefragt, der dazu dient, das Hochladen Ihrer Daten zu autorisieren.
es_es: El profesional sanitario que te comunique que el resultado de la prueba es positivo te ayudará por teléfono. Te pedirá el código de un solo uso que aparecía en la pantalla anterior y lo utilizará para darte permiso para que subas tus datos.
fr: Le professionnel de la santé qui vous communiquera le résultat positif du test vous assistera par téléphone. Il vous demandera de lui fournir le code à usage unique affiché sur la page-écran précédente et l'utilisera pour vous autoriser à télécharger vos données.
it: L'operatore sanitario che comunica l'esito positivo del tampone ti assisterà telefonicamente. Ti chiederà il codice monouso visualizzato nella schermata precedente e lo userà per autorizzarti al caricamento dei tuoi dati.

# permission_tutorial.how_to_upload_positive.call_center.second
source: The call center operator 800.91.24.91 will assist you by phone. They will ask you for the CUN code, the last 8 digits of the health card, the start date of symptoms and the one-time code displayed on the previous screen, which they will use to give you authorisation to upload your data.
de: Der Call Center-Betreiber 800.91.24.91 hilft Ihnen telefonisch weiter. Sie werden nach dem auf Sie werden nach dem CUN-Code, den letzten 8 Ziffern der Gesundheitskarte, dem Startdatum der Symptome und dem Einwegcode gefragt der dazu dient, das Hochladen Ihrer Daten zu autorisieren.
es_es: El operador del centro de llamadas 800.91.24.91 te ayudará por teléfono. Te pedirá el código CUN, los últimos 8 dígitos de la tarjeta sanitaria, la fecha de inicio de síntomas y el código de un solo uso que aparecía en la pantalla anterior y lo utilizará para darte permiso para que subas tus datos.
fr: L’opérateur du call center 800.91.24.91 vous assistera par téléphone vous assistera par téléphone. Il vous demandera le code CUN, les 8 derniers chiffres de la carte santé, la date de début des symptômes et le code à usage unique affiché sur la page-écran précédente et l'utilisera pour vous autoriser à télécharger vos données.
it: L'operatore del call center 800.91.24.91 ti assisterà telefonicamente. Ti chiederà il codice CUN, le ultime 8 cifre della tessera sanitaria, la data di inizio dei sintomi e il codice monouso visualizzato nella schermata precedente che userà per autorizzarti al caricamento dei tuoi dati.

# permission_tutorial.how_to_upload_positive.third
source: If you have received the Unique National Code (CUN), the call center operator 800.91.24.91 will also ask you to provide your health card number.
de: Wenn Sie den Unique National Code (CUN) erhalten haben, werden Sie vom Callcenter-Betreiber 800.91.24.91 ebenfalls nach Ihrer Gesundheitskartennummer gefragt.
es_es: Si has recibido el Código Nacional Único (CUN) el operador del centro de llamadas 800.91.24.91 te pedirá también el numero de tu “tessera sanitaria” (tarjeta sanitaria).
fr: Si tu as reçu le Code Unique National (CUN), l’opérateur du call center 800.91.24.91 te demandera aussi le numero de la “tessera sanitaria” (carte d’assurance).
it: Se ha ricevuto il Codice Unico Nazionale (CUN) l'operatore del call center 800.91.24.91 ti chiederà anche il numero di tessera sanitaria.

# permission_tutorial.how_to_upload_positive.fourth
source: These authorization processes prevent users who have not actually tested positive for the virus from uploading their data and causing false alarms. The one-time code and the data uploaded are not associated with your identity in any way.
de: Diese Autorisierungsprozesse verhindern, dass Nutzer, die nicht positiv auf den Virus getestet wurden, ihre Daten hochladen und somit Fehlalarme verursachen. Der Einmalcode und die hochgeladenen Daten sind in keiner Weise mit Ihrer Identität verbunden.
es_es: Estos procesos de autorización previenen que los usuarios que no hayan dado positivo en el virus suban sus datos y generen falsas alarmas. El código de un solo uso y los datos que se suben no están vinculados de ningún modo con tu identidad.
fr: Ces processus d’autorisation empêchent les utilisateurs qui n'ont pas été effectivement testés positifs au virus de télécharger leurs données et de provoquer ainsi de fausses alarmes. Le code à usage unique et les données téléchargées ne sont en aucun cas associés à votre identité.
it: Questi processi di autorizzazione impediscono a utenti che non siano effettivamente risultati positivi al virus di caricare i loro dati, causando falsi allarmi. Il codice monouso e i dati caricati non sono in alcun modo associati alla tua identità.

# permission_tutorial.how_to_upload_positive_autonomous.first
source: If you test positive for the virus, you can report it independently to Immuni by uploading the CUN code, the last 8 digits of the health card and the beginning date of the symptoms
de: Wenn Sie positiv auf das Virus testen, können Sie es Immuni unabhängig melden, indem Sie den CUN-Code, die letzten 8 Ziffern der Gesundheitskarte und das Startdatum der Symptome hochladen.
es_es: Si resultas positivo al virus, puedes informarlo por tu cuenta a Immuni cargando el código CUN, las últimas 8 cifras de la tarjeta sanitaria y la fecha de inicio de síntomas.
fr: Si vous testez positif pour le virus, vous pouvez le signaler indépendamment à Immuni en téléchargeant le code CUN, les 8 derniers chiffres de la carte santé et la date de début des symptômes.
it: Se risulti positivo al virus puoi segnalarlo in autonomia a Immuni caricando il codice CUN, le ultime 8 cifre della tessera sanitaria e la data di inizio dei sintomi.

# permission_tutorial.how_to_upload_positive_autonomous.second
source: By entering this information Immuni will automatically send notifications to other users who have had close contact with you starting two days before the beginning of the symptoms or up to 14 days before the date you took the Swab Test.
de: Durch Eingabe dieser Informationen sendet Immuni automatisch Benachrichtigungen an andere Benutzer, die zwei Tage vor dem Auftreten der Symptome oder bis zu 14 Tage vor dem Datum des Abwischens engen Kontakt mit Ihnen hatten.
es_es: Al ingresar esta información, Immuni enviará automáticamente notificaciones a otros usuarios que hayan tenido contacto cercano contigo a partir de dos días antes del inicio de los síntomas o hasta 14 días antes de la fecha en que te hicistes el hisopo.
fr: En saisissant ces informations, Immuni enverra automatiquement des notifications aux autres utilisateurs qui ont eu des contacts étroits avec vous deux jours avant l'apparition des symptômes ou jusqu'à 14 jours avant la date à laquelle vous avez frotté.
it: Inserendo queste informazioni Immuni invierà automaticamente le notifiche agli altri utenti che hanno avuto contatti stretti con te a partire da due giorni prima dell'inizio dei sintomi o fino a 14 giorni prima della data in cui hai eseguito il tampone.

# permission_tutorial.how_to_upload_positive_autonomous.third
source: The CUN code is a unique national alphanumeric code (e.g. CUN-AB1234C567) associated with the molecular swab result. It is communicated to citizens via SMS, email or through the electronic health record.
de: Der CUN-Code ist ein eindeutiger nationaler alphanumerischer Code (z. B. CUN-AB1234C567), der dem Ergebnis des Molekularabstrichs zugeordnet ist. Es wird den Bürgern per SMS, E-Mail oder in der elektronischen Gesundheitsakte mitgeteilt wird.
es_es: El código CUN es un código alfanumérico nacional único (por ejemplo, CUN-AB1234C567) asociado con el resultado del hisopo molecular. Se comunica a los ciudadanos a través de SMS, correo electrónico o en la historia clínica electrónica.
fr: Le code CUN est un code alphanumérique national unique (par exemple CUN-AB1234C567) associé au résultat de l'écouvillon moléculaire. Il est communiqué aux citoyens par SMS, e-mail ou dans le dossier de santé électronique.
it: Il codice CUN è un codice univoco nazionale alfanumerico (ad esempio CUN-AB1234C567) associato al risultato del tampone molecolare. Viene comunicato ai cittadini tramite SMS, via email o all'interno del fascicolo sanitario elettronico.

# permission_tutorial.how_to_upload_positive_autonomous.fourth
source: The health card number is a 20-digit code found on the last line on the back of the health card. Remember that it is important to communicate the exact date the symptoms began to initiate accurate contact tracking.
de: Die Gesundheitskartennummer ist ein 20-stelliger Code in der letzten Zeile auf der Rückseite der Gesundheitskarte. Denken Sie daran, dass es wichtig ist, das genaue Datum des Auftretens der Symptome anzugeben, um eine genaue Kontaktverfolgung einzuleiten.
es_es: El número de la tarjeta sanitaria es un código de 20 dígitos que se encuentra en la última línea del reverso de la tarjeta sanitaria. Recuerda que es importante comunicar la fecha exacta de aparición de los síntomas para iniciar un rastreo de contacto preciso.
fr: Le numéro de la carte Santé est un code à 20 chiffres qui se trouve sur la dernière ligne au dos de la carte Santé. N'oubliez pas qu'il est important de communiquer la date exacte d'apparition des symptômes pour lancer un suivi précis des contacts.
it: Il numero di tessera sanitaria è un codice di 20 cifre che si trova all'ultima riga sul retro della tessera sanitaria. Ricorda che è importante comunicare la data esatta di inizio sintomi per avviare un tracciamento preciso dei contatti.

# permission_tutorial.how_to_upload_positive.title
source: How to report a positive result
de: So melden Sie das positive Ergebnis
es_es: Cómo informar de un resultado positivo
fr: Comment signaler un résultat positif
it: Come segnalare la positività

# permission_tutorial.How_to_add_the_certificate_to_home.title
source: How to add your EU Digital Covid Certificate to your home page
de: So fügen Sie Ihrer Homepage Ihr EU Digital Covid Certificate hinzu

# permission_tutorial.How_to_add_the_certificate_to_home.first
source: If you have already recovered your EU Digital Covid Certificates, enter the Certificates section, choose the one you will use every day and open it, at the bottom, under the details, you will find the item "Add to home". You can always remove it after you have it added and enter another of your choice.
de: Wenn Sie Ihre EU Digital Covid Certificate bereits wiederhergestellt haben, gehen Sie in den Abschnitt Zertifikate, wählen Sie dasjenige aus, das Sie jeden Tag verwenden werden, und öffnen Sie es unten unter den Details finden Sie den Punkt „Zur Startseite hinzufügen“. Sie können es jederzeit entfernen, nachdem Sie es hinzugefügt haben, und ein anderes Ihrer Wahl einfügen.

# permission_tutorial.How_to_add_the_certificate_to_home.second
source: From now on, the certificate will always be on the home page when you open the Immuni app.
de: Ab diesem Moment befindet sich das Zertifikat immer auf der Startseite, wenn Sie die Immuni-App öffnen.

# permission_tutorial.how_to_upload_positive_autonomous.title
source: How can I make a report of testing positive
de: Wie man das Positive Testergebnis anmeldet
es_es: Cómo informar tu positividad
fr: Comment signaler la positivité
it: Come segnalare la positività

# permission_tutorial.notifications.action
source: Open Settings
de: Einstellungen öffnen
es_es: Abrir los ajustes
fr: Accédez à Réglages
it: Apri Impostazioni

# permission_tutorial.notifications.first
source: <b>1. Open Settings</b> using the button below
de: <b>1. Öffnen Sie die Einstellungen</b> über die Schaltfläche unten
es_es: <b>1. Accede a los ajustes</b> pulsando el botón de abajo
fr: <b>1. Accédez à Réglages</b> en utilisant le bouton ci-dessous
it: <b>1. Apri le impostazioni</b> dal bottone in basso
