Repository: immuni-app/immuni-app-ios
Catalog: App/Resources/*.lproj/Localizable.strings
Languages: de, es_es, fr, it

# accessibility.back
source: Back
de: Zurück
es_es: Atrás
fr: Retour
it: Indietro

# accessibility.next
source: Forward
de: Nach vorne
es_es: Hacia adelante
fr: Avant
it: Avanti

# accessibility.prev
source: Back
de: Zurück
es_es: Atrás
fr: En arrière
it: Indietro

# accessibility.close
source: Close
de: Schließen
es_es: Cerrar
fr: Fermer
it: Chiudi

# app_exit_message
source: Are you sure you want to exit?
de: Sind Sie sicher, dass Sie schließen möchten?
es_es: ¿Seguro que quieres salir?
fr: Voulez-vous vraiment quitter l'application ?
it: Sei sicuro di voler uscire?

# app_exit_title
source: Exit
de: Schließen
es_es: Salir
fr: Quitter
it: Uscire

# app_setup_view.generic_error
source: Unable to connect. Please try again later.
de: Die Verbindung konnte nicht hergestellt werden. Versuchen Sie es später noch einmal.
es_es: Error de conexión. Vuelve a intentarlo más tarde.
fr: Connexion impossible. Merci de bien vouloir réessayer ultérieurement.
it: Impossibile connettersi. Riprova più tardi.

# app_setup_view.network_error
source: Connection failed. Please check your internet connection and try again.
de: Die Verbindung ist fehlgeschlagen. Überprüfen Sie Ihre Internetverbindung und versuchen Sie es noch einmal.
es_es: Se ha producido un error. Comprueba tu conexión a internet e inténtalo de nuevo.
fr: La connexion a échoué. Vérifiez votre connexion Internet et réessayez.
it: Connessione non riuscita. Controlla la tua connessione a Internet e riprova.

source: Cancel
de: Abbrechen
es_es: Cancelar
fr: Annuler
it: Annulla

# confirm_data.button.title
source: Upload data
de: Daten hochladen
es_es: Sube tus datos
fr: Téléchargez vos données
it: Carica i dati

# confirm_data.cell.exposition_data.title
source: Risk indicators of previous contact with people who have tested positive for COVID-19
de: Risikoindikatoren für Kontakt mit Personen, die positiv auf COVID-19 getestet wurden
es_es: Los indicadores de riesgo de cualquier contacto que hayas tenido con personas con la COVID-19
fr: Les indicateurs de risque de contacts précédents avec des personnes testées positives au COVID-19
it: Gli indicatori di rischio di precedenti contatti con persone COVID-19 positive

# confirm_data.cell.province.title
source: Your province
de: Ihre Provinz
es_es: Tu provincia
fr: Votre province
it: La tua provincia

# confirm_data.cell.proximity_data.title
source: Your random codes
de: Ihre Zufallscodes
es_es: Tus códigos aleatorios
fr: Vos codes aléatoires
it: I tuoi codici casuali

# confirm_data.cell.result.title
source: Test result
de: Das Testergebnis
es_es: El resultado de la prueba
fr: Le résultat de l'examen
it: Il risultato dell'esame

# confirm_data.close_verify_alert.affermative_answer
source: Yes, exit
de: Ja, schließen
es_es: Sí, salir
fr: Oui
it: Sì, esci

# confirm_data.close_verify_alert.message
source: Your data hasn't been uploaded yet.
de: Ihre Daten wurden noch nicht hochgeladen.
es_es: Todavía no se han subido tus datos.
fr: Vos données n'ont pas encore été téléchargées.
it: I tuoi dati non sono ancora stati caricati.

# confirm_data.close_verify_alert.negative_answer
source: Cancel
de: Abbrechen
es_es: Cancelar
fr: Annuler
it: Annulla

# confirm_data.close_verify_alert.title
source: Are you sure you want to exit?
de: Sind Sie sicher, dass Sie schließen möchten?
es_es: ¿Seguro que quieres salir?
fr: Voulez-vous vraiment quitter l'application ?
it: Sei sicuro di voler uscire?

# confirm_data.confirmation.subtitle
source: Thank you for your help
de: Danke für Ihren Beitrag
es_es: Gracias por aportar tu granito de arena
fr: Nous vous remercions de votre contribution
it: Grazie per il tuo contributo

# confirm_data.confirmation.title
source: Data uploaded successfully
de: Die Daten wurden erfolgreich hochgeladen
es_es: Datos subidos correctamente
fr: Informations correctement chargées
it: Dati caricati con successo

# confirm_data.green_certificate.title
source: EU Digital Covid Certificate successfully recovered
de: EU Digital Covid Certificate erfolgreich wiederhergestellt
es_es: EU Digital Covid Certificate recuperado con éxito
fr: EU Digital Covid Certificate récupéré avec succès
it: EU Digital Covid Certificate recuperato con successo

# confirm_data.exposure_permission.overlay.hint
source: Select '<b>OK</b>' in the pop-up that appears below
de: Tippen Sie auf "<b>OK</b>" in dem Popup-Fenster, das unten angezeigt wird
es_es: Selecciona «<b>Aceptar</b>» en la ventana emergente que aparecerá a continuación
fr: Sélectionnez <b>OK</b> dans la fenêtre contextuelle qui s'affichera ci-dessous
it: Seleziona "<b>OK</b>" nel popup che apparirà qui sotto

# confirm_data.footer_message
source: Wait for confirmation from the healthcare operator before uploading your data.
de: Warten Sie auf die Bestätigung des Bedieners, um Ihre Daten hochzuladen.
es_es: Espera a recibir la confirmación del profesional sanitario para subir tus datos.
fr: Attendez la confirmation de l'opérateur pour télécharger vos informations.
it: Attendi conferma da parte dell'operatore per caricare i tuoi dati.

# confirm_data.title
source: The following data will be uploaded
de: Folgende Daten werden hochgeladen
es_es: Estos son los datos que se subirán
fr: Voici les informations qui seront téléchargées
it: Ecco i dati che verranno caricati

source: Exit
de: Schließen
es_es: Salir
fr: Quitter
it: Esci

source: Confirm
de: Bestätigung
es_es: Confirmación
fr: Confirmation
it: Conferma

# exposure_notification_channel
source: Exposure notifications
de: Kontaktmitteilungen
es_es: Notificaciones de exposición
fr: Notifications de risque d'exposition
it: Notifiche di esposizione

# faq.no_result.message
source: We couldn't find any topics that match your search.
de: Wir haben keine Themen gefunden, die Ihrer Suche entsprechen.
es_es: No hemos encontrado ningún resultado para tu búsqueda.
fr: Nous n'avons trouvé aucun élément correspondant à votre recherche.
it: Non abbiamo trovato nessun argomento corrispondente alla tua ricerca.

# faq.no_result.title
source: No topics found
de: Keine Themen gefunden
es_es: No hay resultados
fr: Aucun élément trouvé
it: Nessun argomento trovato

# faq.search_bar.placeholder
source: Search for a question
de: Eine Frage suchen
es_es: Escribe tu pregunta
fr: Rechercher une question
it: Cerca una domanda

# force_update_gps_not_available_yet_message
source: The Google Play Services version required to enable exposure notifications is not available yet. Please try again later.
de: Die zur Aktivierung von Kontaktmitteilungen erforderliche Version von Google Play Services ist noch nicht verfügbar. Bitte versuchen Sie es später noch einmal.
es_es: Todavía no está disponible la versión de Google Play Services necesaria para activar las notificaciones de exposición. Vuelve a intentarlo más adelante.
fr: La version Google Play Services requise pour activer les notifications de risque d'exposition n'est pas encore disponible. Merci de bien vouloir réessayer ultérieurement.
it: Non è ancora disponibile la versione di Google Play Services necessaria per attivare le notifiche di esposizione. Riprova più tardi.

# force_update_gps_not_available_yet_title
source: Please wait for the Google Play Services update
de: Bitte warten Sie, bis Google Play Services aktualisiert wurde
es_es: Google Play Services debe actualizarse
fr: Veuillez patienter pendant la mise à jour de Google Play Services
it: Attendi l'aggiornamento di Google Play Services

# force_update_not_available_message
source: Google Play Services is up to date but cannot enable exposure notifications yet. Please try again later.
de: Google Play Services wurde aktualisiert, kann jedoch die Kontaktmitteilungen noch nicht aktivieren. Bitte versuchen Sie es später noch einmal.
es_es: Google Play Services está actualizado, pero todavía no puede habilitar las notificaciones de exposición. Vuelve a intentarlo más adelante.
fr: Google Play Services est mis à jour mais n'est pas encore en mesure d'activer les notifications de risque d'exposition. Merci de bien vouloir réessayer ultérieurement.
it: Google Play Services è aggiornato ma non può ancora abilitare le notifiche di esposizione. Riprova più tardi.

# force_update_not_available_title
source: Google Play Services isn't ready yet
de: Google Play Services ist noch nicht bereit
es_es: Google Play Services aún no está listo
fr: Google Play Services n'est pas encore prêt
it: Google Play Services non è ancora pronto

# force_update_play_services_message
source: A newer version of Google Play Services is required to enable exposure notifications.
de: Zur Aktivierung der Kontaktmitteilungen ist eine neuere Version von Google Play Services erforderlich.
es_es: Es necesaria una versión actualizada de Google Play Services para activar las notificaciones de exposición.
fr: Une version plus récente de Google Play Services est nécessaire pour activer les notifications de risque d'exposition.
it: Una versione più recente di Google Play Services è necessaria per attivare le notifiche di esposizione.

# force_update_play_services_title
source: Update Google Play Services to continue
de: Aktualisieren Sie Google Play Services, um fortzufahren
es_es: Actualiza Google Play Services para continuar
fr: Procédez à la mise à jour de Google Play Services pour continuer
it: Aggiorna Google Play Services per proseguire

# force_update_view.app.details
source: An important update is available. Update the app now to make sure it keeps working.
de: Ein wichtiges Update ist verfügbar. Bitte aktualisieren Sie die App jetzt, damit sie korrekt ausgeführt werden kann.
es_es: Hay una actualización importante disponible. Actualiza la aplicación cuanto antes para que funcione correctamente.
fr: Une mise à jour importante est disponible. Mettez votre application à jour dès maintenant pour garantir son fonctionnement.
it: È disponibile un aggiornamento importante. Aggiorna subito l'app per garantirne il funzionamento.

# force_update_view.app.title
source: Update the app to continue
de: Aktualisieren Sie die App, um fortzufahren
es_es: Actualiza la aplicación para continuar
fr: Procédez à la mise à jour de l'application pour continuer
it: Aggiorna l'app per proseguire

# force_update_view.os.details
source: A newer version of iOS (13.5 or higher) is required to enable exposure notifications.
de: Zur Aktivierung der Kontaktmitteilungen ist eine neuere iOS-Version (13.5 oder höher) erforderlich.
es_es: Es necesaria una versión más actual de iOS (13.5 o superior) para activar las notificaciones de exposición.
fr: Une version plus récente d'iOS (13.5 ou ultérieure) est nécessaire pour activer les notifications d'exposition.
it: Una versione più recente di iOS (13.5 o superiore) è necessaria per attivare le notifiche di esposizione.

# force_update_view.os.seconday_button
source: Can't update?
de: Ist die Aktualisierung fehlgeschlagen?
es_es: ¿No consigues actualizar el software?
fr: Vous ne réussissez pas à mettre l'application à jour ?
it: Non riesci ad aggiornare?

# force_update_view.os.title
source: Update your operating system to continue
de: Aktualisieren Sie Ihr Betriebssystem, um fortzufahren
es_es: Actualiza el sistema operativo para continuar
fr: Procédez à la mise à jour de votre système d'exploitation pour continuer
it: Aggiorna il sistema operativo per proseguire

# force_update_view.update
source: Update
de: Aktualisieren
es_es: Actualizar
fr: Mettre à jour
it: Aggiorna

# home_protection_active
source: Service {active}
de: Service {aktiv}
es_es: Servicio {activo}
fr: Service {activé}
it: Servizio {attivo}

# home_protection_not_active
source: Service {inactive}
de: Service {nicht aktiv}
es_es: Servicio {inactivo}
fr: Service {désactivé}
it: Servizio {non attivo}

# home_view.header_card.positive.button
source: Recovered? Update your status ›
de: Sie sind genesen? Aktualisieren Sie Ihren Status ›
es_es: ¿Te has recuperado? Actualiza tu estado ›
fr: Vous êtes guéri ? Mettez votre statut à jour ›
it: Sei guarito? Aggiorna il tuo stato ›

# home_view.header_card.positive.title
source: Follow the instructions provided by your general practitioner or local health authority
de: Befolgen Sie die Anweisungen Ihres Arztes oder Ihrer örtlichen Gesundheitsbehörde
es_es: Sigue las indicaciones de tu médico o Agencia Sanitaria Local
fr: Suivez les instructions fournies par votre médecin ou votre ASL (agence de santé locale)
it: Segui le indicazioni che ti hanno fornito il tuo medico o la tua ASL

# home_view.header_card.risk.button
source: Find out what to do now ›
de: Das sollten Sie jetzt tun ›
es_es: Descubre qué debes hacer ›
fr: Découvrez dès maintenant la procédure à suivre ›
it: Scopri subito cosa fare ›

# home_view.header_card.risk.title
source: Risky exposure detected: contact with a COVID-19-positive person
de: Ansteckungsgefahr durch einen positiv auf COVID-19 getesteten Nutzer erkannt
es_es: Se ha detectado riesgo de exposición a una persona con la COVID-19
fr: Une exposition à risque avec une personne testée positive au COVID-19 a été détectée
it: Rilevata esposizione a rischio con una persona COVID-19 positiva

# home_view.info.app.title
source: How the app works
de: Wie funktioniert die App
es_es: Cómo funciona la aplicación
fr: Comment fonctionne l'application
it: Come funziona l'app

# home_view.info.button.title
source: Find out more
de: Mehr erfahren
es_es: Más información
fr: En savoir plus
it: Scopri di più

# home_view.info.protection.title
source: What you can do to protect yourself
de: So können Sie sich schützen
es_es: ¿Qué medidas puedes adoptar para protegerte?
fr: Que pouvez-vous faire pour vous protéger ?
it: Cosa puoi fare per proteggerti

# home_view.info_header.title
source: Information
de: Informationen
es_es: Información
fr: Informations
it: Informazioni

# home_view.info_header.do_today
source: What do you want to do today?
de: Was willst Du heute machen?
es_es: ¿Qué quieres hacer hoy?
fr: Que voulez-vous faire aujourd'hui?
it: Cosa vuoi fare oggi?

# home_view.info_header.favorite_certificate
source: Your EU Digital Covid Certificate
de: Ihr EU Digital Covid Certificate

# home_view.info.green_certificate.title
source: Retrieve EU Digital Covid Certificate
de: Abrufen des EU Digital Covid Certificate
es_es: EU Digital Covid Certificate
fr: EU Digital Covid Certificate
it: EU Digital Covid Certificate

# home_view.info.update_countries.title
source: If you are going to another European country
de: Wenn Sie in ein anderes europäisches Land reisen
es_es: Si te diriges a otro país europeo
fr: Si vous vous rendez dans un autre pays européen
it: Se stai andando in un altro Paese europeo

# home_view.service.active.discover_more
source: Find out more
de: Mehr erfahren
es_es: Más información
fr: En savoir plus
it: Scopri di più

# home_view.service.active.subtitle
source: Even when the app is closed, Immuni continues to operate.
de: Immuni bleibt aktiv, auch wenn die App geschlossen ist.
es_es: Immuni sigue funcionando aunque la aplicación esté cerrada.
fr: Immuni fonctionne même lorsque l’application est fermée.
it: Immuni resta operativa anche quando l'app è chiusa.

# home_view.service.active.title
source: Service <b>active</b>
de: Service <b>aktiv</b>
es_es: Servicio <b>activo</b>
fr: Service <b>activé</b>
it: Servizio <b>attivo</b>

# home_view.service.deactivate
source: Disable the service
de: Service deaktivieren
es_es: Desactivar el servicio
fr: Désactiver le service
it: Disattiva il servizio

# home_view.service.not_active.button
source: Reactivate Immuni
de: Immuni erneut aktivieren
es_es: Reactivar Immuni
fr: Réactiver Immuni
it: Riattiva Immuni

# home_view.service.not_active.subtitle
source: Take action now to allow Immuni to work properly.
de: Handeln Sie sofort, damit Immuni richtig funktionieren kann.
es_es: Toma las medidas necesarias cuanto antes para que Immuni funcione correctamente.
fr: Agissez dès maintenant pour permettre à Immuni de fonctionner correctement.
it: Intervieni subito per permettere a Immuni di funzionare correttamente.

# home_view.service.not_active.title
source: Service <b>inactive</b>
de: Service <b>nicht aktiv</b>
es_es: Servicio <b>inactivo</b>
fr: Service <b>désactivé</b>
it: Servizio <b>non attivo</b>

# home_view.green_certificate.info_modal.message
source: If you are reading this message it means that you have more than one COVID-19 Green Certificate installed on your device: they are now displayed in chronological order starting with the most recent. Remember that you can delete them or move from one to the other by swiping sideways with your finger
de: Wenn Sie diese Nachricht lesen, bedeutet dies, dass Sie mehr als ein grünes COVID-19-Zertifikat auf Ihrem Gerät installiert haben: Sie werden jetzt in chronologischer Reihenfolge angezeigt, beginnend mit dem neuesten. Denken Sie daran, dass Sie sie löschen oder von einem zum anderen wechseln können, indem Sie mit Ihrem Finger zur Seite wischen
es_es: Si está leyendo este mensaje, significa que tiene más de un Certificado Verde COVID-19 instalado en su dispositivo: ahora se muestran en orden cronológico comenzando por el más reciente. Recuerda que puedes borrarlos o pasar de uno a otro deslizando el dedo lateralmente
fr: Si vous lisez ce message, cela signifie que plusieurs certificats verts COVID-19 sont installés sur votre appareil: ils sont désormais affichés par ordre chronologique en commençant par le plus récent. N'oubliez pas que vous pouvez les supprimer ou passer de l'un à l'autre en balayant latéralement avec votre doigt
it: Se stai leggendo questo messaggio vuol dire che hai più di un Certificato Verde COVID-19 installato sul tuo dispositivo: ora sono visualizzati in ordine cronologico a partire dal più recente. Ricordati che puoi eliminarli o spostarti da uno all'altro scorrendo lateralmente con il dito

# home_view.green_certificate.info_modal.title
source: We have changed the order of your Certificates
de: Wir haben die Reihenfolge Ihrer Zertifikate geändert
es_es: Hemos cambiado el orden de sus Certificados
fr: Nous avons modifié l'ordre de vos certificats
it: Abbiamo cambiato l'ordine dei tuoi Certificati

# home_view.green_certificate.info_modal.button
source: I understand
de: Ich verstehe
es_es: Entiendo
fr: Je comprend
it: Ho capito

# home_view.green_certificate.discover_more
source: More details
de: Mehr Details
es_es: Más detalles
fr: Plus de détails
it: Più dettagli

# home_view.green_certificate.swipe_label
source: Swipe to view other certificates
de: Scrollen Sie, um andere Zertifikate anzuzeigen
es_es: Desliza para ver otros certificados
fr: Faites défiler pour voir les autres certificats
it: Scorri per visualizzare gli altri certificati

# home_view.green_certificate.not_present_qr_label
source: The EU Digital Covid Certificate has not yet been recovered
de: Das EU Digital Covid Certificate wurde noch nicht wiederhergestellt
es_es: No ha sido recuperado ningún EU Digital Covid Certificate
fr: Le EU Digital Covid Certificate n'a pas encore été récupéré
it: Non sono ancora stati recuperati EU Digital Covid Certificate

# home_view.green_certificate.generate_button
source: Retrieve EU Digital Covid Certificate
de: Abrufen des EU Digital Covid Certificate
es_es: Recuperar EU Digital Covid Certificate
fr: Récupérer EU Digital Covid Certificate
it: Recupera EU Digital Covid Certificate

# home_view.green_certificate.delete_button
source: Delete
de: Löschen
es_es: Borrar
fr: Effacer
it: Elimina

# home_view.green_certificate.confirm.title
source: Delete EU Digital Covid Certificate
de: EU Digital Covid Certificate löschen
es_es: Eliminar el EU Digital Covid Certificate
fr: Supprimer le EU Digital Covid Certificate
it: Elimina EU Digital Covid Certificate

# home_view.green_certificate.confirm.message
source: Are you sure you want to delete your EU Digital Covid Certificate?
de: Möchten Sie Ihr EU Digital Covid Certificate wirklich löschen?
es_es: ¿Está seguro de que deseas eliminar tu EU Digital Covid Certificate?
fr: Êtes-vous sûr de vouloir supprimer votre EU Digital Covid Certificate?
it: Sei sicuro di voler eliminare il tuo EU Digital Covid Certificate?

# home_view.green_certificate.label.name
source: Cognome e nome
de: Vorname und Nachname
es_es: Apellido y Nombre
fr: Nom et prénom

# home_view.green_certificate.label.date
source: Data di nascita
de: Geburtsdatum
es_es: Fecha de nacimiento
fr: Date de naissance

# home_view.green_certificate.label.id
source: Identificativo univoco del certificato
de: Eindeutige Kennung des Zertifikats
es_es: Identificador único del certificado
fr: Identifiant unique du certificat

# home_view.green_certificate.decode.error
source: A problem occurred while acquiring the certificate.
de: Beim Abrufen des Zertifikats ist ein Problem aufgetreten.
es_es: Ocurrió un problema al adquirir el certificado.
fr: Un problème est survenu lors de l'acquisition du certificat.
it: Si è verificato un problema durante l'acquisizione del certificato.

# home_view.green_certificate.error.no_dgc_found
source: No EU Digital Covid Certificate found. Check that the data entered is correct
de: Kein EU Digital Covid Certificate gefunden. Überprüfen Sie, ob die eingegebenen Daten korrekt sind
es_es: No se encontró ningún EU Digital Covid Certificate. Comprueba que los datos introducidos son correctos
fr: Aucun EU Digital Covid Certificate trouvé. Vérifiez que les données saisies sont correctes
it: Nessun EU Digital Covid Certificate trovato. Controlla che i dati inseriti siano corretti

# home_view.green_certificate.remove_from_home.label
source: Remove from home
de: Von zu home entfernen

# home_view.green_certificate.add_to_home.label
source: Add to home
de: Zu Home hinzufügen

# home_view.green_certificate.detail.of
source: of
de: von
es_es: de
fr: sur
it: di

# home_view.green_certificate.detail.paragraph
source: This certificate is not a travel document. The scientific evidence on COVID-19 vaccination, testing and recovery continues to evolve, including in consideration of the new variants of the virus. Before traveling, please check the public health measures applied in the place of destination and the related restrictions also by consulting the website:
de: Diese Bescheinigung ist kein Reisedokument. Die wissenschaftlichen Erkenntnisse zu COVID-19-Impfung, -Tests und -Wiederherstellung entwickeln sich weiter, auch unter Berücksichtigung der neuen Varianten des Virus. Bitte informieren Sie sich vor der Reise über die am Zielort geltenden Gesundheitsmaßnahmen und die damit verbundenen Einschränkungen auch auf der Website:
es_es: Este certificado no es un documento de viaje. La evidencia científica sobre la vacunación, las pruebas y la recuperación del COVID-19 continúa evolucionando, incluso teniendo en cuenta las nuevas variantes del virus. Antes de viajar, verifica las medidas de salud pública aplicadas en el lugar de destino y las restricciones relacionadas también consultando el sitio web:
fr: Ce certificat n'est pas un document de voyage. Les preuves scientifiques sur la vaccination, les tests et la récupération COVID-19 continuent d'évoluer, y compris en tenant compte des nouvelles variantes du virus. Avant de voyager, veuillez vérifier les mesures de santé publique appliquées dans le lieu de destination et les restrictions y afférentes également en consultant le site Internet :
it: Questo certificato non è un documento di viaggio. Le evidenze scientifiche sulla vaccinazione, sui test e sulla guarigione da COVID-19 continuano ad evolversi, anche in considerazioni delle nuove varianti del virus. Prima di viaggiare si prega di controllare le misure di salute pubblica applicate nel luogo di destinazione e le relative restrizioni anche consultando il sito:
