Repository: immuni-app/immuni-app-ios
Catalog: App/Resources/*.lproj/Localizable.strings
Languages: de, es_es, fr, it

# home_view.generate_green_certificate.discover_more_3
source: The green COVID–19 certification is shown on the smartphone screen so that, in case of verification, it can be shown on request even in offline mode. The "Delete" button allows you to cancel the certification from your smartphone at any time.
de: Die grüne COVID-19-Zertifizierung wird auf dem Smartphone-Bildschirm angezeigt, damit sie im Falle einer Verifizierung auf Anfrage auch im Offline-Modus angezeigt werden kann. Über die Schaltfläche „Löschen“ können Sie die Zertifizierung jederzeit von Ihrem Smartphone aus aufheben.
es_es: Si has recibido el código para recuperar la certificación por correo electrónico o SMS, puedes utilizar esta aplicación ingresando uno de los códigos únicos CUN, NRFE, NUCG, CUEV (recibidos respectivamente durante la ejecución del hisopo molecular o del hisopo antigénico o al preparar el certificado de curación.), o el código de autorización AUTHCODE recibido vía e-mail o SMS junto con los últimos 8 dígitos del número de identificación y la fecha de vencimiento de la Tarjeta Sanitaria.
fr: La certification verte COVID-19 est affichée sur l'écran du smartphone afin qu'en cas de vérification, elle puisse être affichée sur demande même en mode hors ligne. Le bouton "Supprimer" vous permet d'annuler à tout moment la certification depuis votre smartphone.
it: La Certificazione verde COVID–19 viene mostrata sullo schermo dello smartphone in modo che, in caso di verifica, possa essere mostrata su richiesta anche in modalità offline. Il tasto "Elimina" ti consente di cancellare la certificazione dallo smartphone in qualsiasi momento.

# home_view.generate_green_certificate.input_code_type_label
source: Type of Code
de: Art des Codes
es_es: Tipo de codigo
fr: Type de code
it: Tipologia del codice

# home_view.generate_green_certificate.input_code_type_placeholder
source: Select type
de: Art auswählen
es_es: Selecciona tipo
fr: Sélectionner le genre
it: Seleziona tipologia

# home_view.generate_green_certificate.input_code_cun_placeholder
source: Enter the code
de: Code eingeben
es_es: Introduzca el código
fr: Entrer le code
it: Inserisci il codice

# home_view.generate_green_certificate.input_code_authcode_placeholder
source: Enter the code
de: Code eingeben
es_es: Introduzca el código
fr: Entrer le code
it: Inserisci il codice

# home_view.generate_green_certificate.input_code_nucg_placeholder
source: Enter the code
de: Code eingeben
es_es: Introduzca el código
fr: Entrer le code
it: Inserisci il codice

# home_view.generate_green_certificate.input_code_cuev_placeholder
source: Enter the code
de: Code eingeben
es_es: Introduzca el código
fr: Entrer le code
it: Inserisci il codice

# home_view.generate_green_certificate.input_code_nrfe_placeholder
source: Enter the code
de: Code eingeben
es_es: Introduzca el código
fr: Entrer le code
it: Inserisci il codice

# home_view.generate_green_certificate.input_health_card_label
source: The last 8 digits of your Health ID Card
de: Letzten 8-stellige Nummern der Gesundheitskarte
es_es: Ultimas 8 cifras de la tarjeta sanitaria
fr: Carte Santé des 8 derniers chiffres
it: Ultime 8 cifre Tessera Sanitaria

# home_view.generate_green_certificate.input_health_card_placeholder
source: Health insurance card
de: Gesundheitskarte
es_es: Tarjeta de seguro de salud
fr: Carte d'assurance maladie
it: Tessera sanitaria

# home_view.generate_green_certificate.input_health_card_date_label
source: Health Card expiry date
de: Ablaufdatum der Gesundheitskarte
es_es: Fecha de vencimiento de la tarjeta sanitaria
fr: Date d'expiration de la carte Santé
it: Data scadenza Tessera Sanitaria

# home_view.generate_green_certificate.input_health_card_date_placeholder
source: Expiry date
de: Verfallsdatum
es_es: Fecha de vencimiento
fr: Date d'expiration
it: Data scadenza

# home_view.generate_green_certificate.form_error.code_type_required
source: - Select the type of code
de: - Wählen Sie die Art des Codes
es_es: - Selecciona el tipo de código
fr: - Sélectionnez le type de code
it: - Seleziona la tipologia del codice

# home_view.generate_green_certificate.form_error.code_cun_required
source: - Enter the last 10 characters of the CUN code that was communicated to you
de: - Geben Sie die letzten 10 Zeichen des CUN-Codes ein, der Ihnen mitgeteilt wurde
es_es: - Ingresa los últimos 10 caracteres del código CUN que te comunicaron
fr: - Saisissez les 10 derniers caractères du code CUN qui vous a été communiqué
it: - Inserisci gli ultimi 10 caratteri del codice CUN che ti è stato comunicato

# home_view.generate_green_certificate.form_error.code_authcode_required
source: - Enter the last 12 characters of the AUTHCODE that was communicated to you
de: - Geben Sie die letzten 12 Zeichen des AUTHCODE ein, der Ihnen mitgeteilt wurde
es_es: - Ingresa los últimos 12 caracteres del código AUTHCODE que te comunicaron
fr: - Saisissez les 12 derniers caractères de l'AUTHCODE qui vous a été communiqué
it: - Inserisci gli ultimi 12 caratteri del codice AUTHCODE che ti è stato comunicato

# home_view.generate_green_certificate.form_error.code_nucg_required
source: - Enter the last 10 characters of the NUCG code that was communicated to you
de: - Geben Sie die letzten 10 Zeichen des NUCG-Codes ein, der Ihnen mitgeteilt wurde
es_es: - Ingresa los últimos 10 caracteres del código NUCG que te comunicaron
fr: - Saisissez les 10 derniers caractères du code NUCG qui vous a été communiqué
it: - Inserisci gli ultimi 10 caratteri del codice NUCG che ti è stato comunicato

# home_view.generate_green_certificate.form_error.code_cuev_required
source: - Enter the last 10 characters of the CUEV code that was communicated to you
de: - Geben Sie die letzten 10 Zeichen des CUEV-Codes ein, der Ihnen mitgeteilt wurde
es_es: - Ingresa los últimos 10 caracteres del código CUEV que te comunicaron
fr: - Saisissez les 10 derniers caractères du code CUEV qui vous a été communiqué
it: - Inserisci gli ultimi 10 caratteri del codice CUEV che ti è stato comunicato

# home_view.generate_green_certificate.form_error.code_nrfe_required
source: - Enter the last 17 characters of the NRFE code that was communicated to you
de: - Geben Sie die letzten 17 Zeichen des NRFE-Codes ein, der Ihnen mitgeteilt wurde
es_es: - Ingresa los últimos 17 caracteres del código NRFE que te comunicaron
fr: - Saisissez les 17 derniers caractères du code NRFE qui vous a été communiqué
it: - Inserisci gli ultimi 17 caratteri del codice NRFE che ti è stato comunicato

# home_view.generate_green_certificate.form_error.code_cun_wrong
source: - The entered CUN is not formally valid. Make sure you have entered the last 10 digits of the CUN you received by SMS or in the report associated with a positive swab
de: - Die eingegebene CUN ist formell nicht gültig. Stellen Sie sicher, dass Sie die letzten 10 Ziffern der CUN, die Sie per SMS oder im Bericht zu einem positiven Abstrich erhalten haben, eingegeben haben
es_es: - El CUN ingresado no es formalmente válido. Asegúrate de haber ingresado los últimos 10 dígitos del código CUN recibidos a través de SMS o en el informe asociado a un hisopo positivo
fr: - Le CUN saisi n'est pas formellement valide. Assurez-vous d'avoir bien saisi les 10 derniers chiffres du CUN que vous avez reçu par SMS ou dans le rapport associé à un écouvillon positif
it: - Il CUN inserito non risulta formalmente valido. Assicurati di aver inserito le ultime 10 cifre del CUN che hai ricevuto per SMS o nel referto associato a un tampone positivo

# home_view.generate_green_certificate.form_error.code_authcode_wrong
source: - The AUTHCODE entered is not formally valid. Make sure you have entered the last 12 digits of the AUTHCODE you received
de: - Der eingegebene AUTHCODE ist formal nicht gültig. Stellen Sie sicher, dass Sie die letzten 12 Ziffern des erhaltenen AUTHCODE eingegeben haben
es_es: - El AUTHCODE ingresado no es formalmente válido. Asegúrate de haber ingresado los últimos 12 dígitos del AUTHCODE que recibiste
fr: - L'AUTHCODE saisi n'est pas formellement valide. Assurez-vous d'avoir entré les 12 derniers chiffres du CODE AUTHCODE que vous avez reçu
it: - Il codice AUTHCODE inserito non risulta formalmente valido. Assicurati di aver inserito le ultime 12 cifre del codice Authcode che hai ricevuto

# home_view.generate_green_certificate.form_error.code_nucg_wrong
source: - The entered NUCG code is not formally valid. Make sure you have entered the last 10 digits of the NUCG code you received
de: - Der eingegebene NUCG-Code ist formal nicht gültig. Stellen Sie sicher, dass Sie die letzten 10 Ziffern des erhaltenen NUCG-Codes eingegeben haben
es_es: - El código NUCG ingresado no es formalmente válido. Asegúrate de haber ingresado los últimos 10 dígitos del código NUCG que recibiste
fr: - Le code NUCG saisi n'est pas formellement valide. Assurez-vous d'avoir entré les 10 derniers chiffres du code NUCG que vous avez reçu
it: - Il codice NUCG inserito non risulta formalmente valido. Assicurati di aver inserito le ultime 10 cifre del codice NUCG che hai ricevuto

# home_view.generate_green_certificate.form_error.code_cuev_wrong
source: - The entered CUEV code is not formally valid. Make sure you have entered the last 10 digits of the CUEV code you received
de: - Der eingegebene CUEV-Code ist formal nicht gültig. Stellen Sie sicher, dass Sie die letzten 10 Ziffern des erhaltenen CUEV-Codes eingegeben haben
es_es: - El código CUEV ingresado no es formalmente válido. Asegúrate de haber ingresado los últimos 10 dígitos del código CUEV que recibiste
fr: - Le code CUEV saisi n'est pas formellement valide. Assurez-vous d'avoir entré les 10 derniers chiffres du code CUEV que vous avez reçu
it: - Il codice CUEV inserito non risulta formalmente valido. Assicurati di aver inserito le ultime 10 cifre del codice CUEV che hai ricevuto

# home_view.generate_green_certificate.form_error.code_nfre_wrong
source: - The entered NRFE code is not formally valid. Make sure you have entered the last 17 digits of the NRFE code you received
de: - Der eingegebene NRFE-Code ist formal nicht gültig. Stellen Sie sicher, dass Sie die letzten 17 Ziffern des erhaltenen NRFE-Codes eingegeben haben
es_es: - El código NRFE introducido no es formalmente válido. Asegúrate de haber ingresado los últimos 17 dígitos del código NRFE que recibiste
fr: - Le code NRFE saisi n'est pas formellement valable. Assurez-vous d'avoir entré les 17 derniers chiffres du code NRFE que vous avez reçu
it: - Il codice NRFE inserito non risulta formalmente valido. Assicurati di aver inserito le ultime 17 cifre del codice NRFE che hai ricevuto

# home_view.generate_green_certificate.form_error.health_card_required
source: - The health card number entered is not formally valid. Make sure you have entered the last 8 digits of your Health Card associated with a positive swab
de: - Die eingegebene Gesundheitskartennummer ist formal nicht gültig. Stellen Sie sicher, dass Sie die letzten 8 Ziffern Ihrer Gesundheitskarte eingegeben haben, die einem positiven Tupfer zugeordnet sind
es_es: - El numero de la tarjeta Sanitaria introducido no es formalmente valido. Asegurate de haber introducido los últimos 8 caracteres de tu tarjeta sanitaria asociada al hisopo positivo
fr: - Le numéro de carte Santé saisi n'est pas formellement valide. Assurez-vous d'avoir saisi les 8 derniers chiffres de votre carte Santé associés à un prélèvement positif
it: - Il numero di Tessera Sanitaria inserito non risulta formalmente valido. Assicurati di aver inserito le ultime 8 cifre della tua Tessera sanitaria associata ad un tampone positivo

# home_view.generate_green_certificate.form_error.health_card_date_required
source: - Enter the expiration date of the health card
de: - Geben Sie das Ablaufdatum der Gesundheitskarte ein
es_es: - Ingrese la fecha de vencimiento de la tarjeta sanitaria
fr: - Entrez la date d'expiration de la carte de santé
it: - Inserisci la data di scadenza della Tessera Sanitaria

# home_view.generate_green_certificate.loading
source: EU Digital Covid Certificate recovery in progress..
de: Die Wiederherstellung des EU Digital Covid Certificate läuft..
es_es: Récupération du EU Digital Covid Certificate en cours..
fr: Recuperación del EU Digital Covid Certificate en curso..
it: Recupero EU Digital Covid Certificate in corso..

# certificate.certificates_view.title
source: Your EU Digital Covid Certificates
de: Ihre EU Digital Covid Certificate

# certificate.certificates_view.cell.vaccine.label
source: Vaccination dose %@
de: Impfung %@

# certificate.certificates_view.cell.exemption.label
source: Exemption
de: Befreiung

# certificate.certificates_view.cell.recovery.label
source: Healing
de: Heilung

# certificate.certificates_view.cell.molecular_test.label
source: Molecular buffer
de: Molekularer Puffer

# certificate.certificates_view.cell.rapid_test.label
source: Quick buffer
de: Schneller Puffer

# certificate.certificates_view.cell.test.label
source: Buffer
de: Puffer

# certificate.certificates_view.cell.expired.label
source: Expired in Italy
de: In Italien abgelaufen

# certificate.certificates_view.cell.valid.label
source: Valid until %@ in Italy
de: Gültig bis %@ in Italien

# certificate.certificates_view.cell.valid_test.label
source: Valid %@ hours from the time of pickup
de: Gültig %@ Stunden ab Abholung

# certificate.certificates_view.header.message
source: Add your EU Digital Covid Certificate to your home to have it at your fingertips every day.
de: Fügen Sie Ihr EU Digital Covid Certificate zu Hause hinzu, um es jeden Tag zur Hand zu haben.

# how_it_works_tile_1
source: Immuni assigns a random code to each phone
de: Immuni ordnet jedem Handy einen Zufallscode zu
es_es: Immuni asocia a cada teléfono un código aleatorio
fr: Immuni associe chaque téléphone à un code aléatoire
it: Immuni associa a ogni telefono un codice casuale

# how_it_works_tile_2
source: Phones that come into contact exchange their random codes
de: Wenn Handys aufeinander treffen, tauschen sie ihre Zufallscodes aus
es_es: Los teléfonos que se detectan entre sí intercambian sus códigos aleatorios
fr: Les téléphones qui entrent en contact échangent leurs codes aléatoires respectifs
it: I telefoni che si incontrano si scambiano i rispettivi codici casuali

# how_it_works_tile_3
source: Users who test positive can choose if they want to share their random codes
de: Positiv getestete Nutzer entscheiden, ob sie ihre Zufallscodes freigeben möchten
es_es: Las personas que dan positivo deciden si quieren compartir sus códigos aleatorios
fr: La personne testée positive est libre de partager ou non ses codes aléatoires
it: Chi risulta positivo sceglie se condividere i propri codici casuali

# how_it_works_tile_4
source: Each phone checks if it has previously encountered any of the shared codes
de: Jedes Handy prüft, ob es zuvor bereits mit einem oder mehreren der freigegebenen Codes in Kontakt gekommen ist
es_es: Todos los teléfonos comprueban si ha habido cercanía con uno o más de los códigos compartidos
fr: Chaque téléphone vérifie s'il a été en contact avec un ou plusieurs des codes partagés
it: Ogni telefono verifica se ha incontrato in precedenza uno o più dei codici condivisi

# how_it_works_tile_5
source: The user is notified if there is a positive match
de: Im Falle eines positiven Ergebnisses wird der Nutzer benachrichtigt
es_es: En caso de coincidencia positiva, el usuario recibe un aviso
fr: Vous serez prévenu en cas de contact avec une personne testée positive
it: In caso di riscontro positivo, l'utente viene avvertito

source: Next
de: Weiter
es_es: Siguiente
fr: Suivant
it: Avanti

# notification_settings_allow
source: Allow notifications
de: Mitteilungen zulassen
es_es: Permitir notificaciones
fr: Autorisez les notifications
it: Consenti notifiche

# notification_steps_instruction_1
source: 1. Open Settings using the button below
de: 1. Öffnen Sie die Einstellungen über die Schaltfläche unten
es_es: 1. Accede a los ajustes pulsando el botón de abajo
fr: 1. Accédez à Réglages en utilisant le bouton ci-dessous
it: 1. Apri le impostazioni dal bottone in basso

# notification_steps_instruction_2
source: 2. Enable the 'Allow notifications' option
de: 2. Aktivieren Sie den Regler "Mitteilungen zulassen"
es_es: 2. Habilita la función «Permitir notificaciones»
fr: 2. Activez l'option Autoriser les notifications
it: 2. Abilita la voce "Consenti notifiche"

# notification_steps_title
source: To enable notifications
de: So aktivieren Sie Mitteilungen
es_es: Cómo activar las notificaciones
fr: Pour activer les notifications
it: Per attivare le notifiche

# notifications.apple_exposure_notification.message
source: Someone you've had close contact with has tested positive
de: Jemand, mit dem Sie engen Kontakt hatten, wurde positiv getestet
es_es: Una persona con la que has entrado en contacto ha dado positivo en la prueba
fr: Une personne avec laquelle vous avez été en contact étroit a été testée positive
it: Una persona con cui hai avuto un contatto ravvicinato è risultata positiva al test

# notifications.not_active_service.description
source: Reactivate Immuni as soon as possible so that it can warn you in the case of risk.
de: Aktivieren Sie Immuni so schnell wie möglich erneut, damit Sie bei Gefahr gewarnt werden können.
es_es: Vuelve a activar Immuni lo antes posible para recibir avisos en caso de riesgo.
fr: Réactivez Immuni dès que possible afin d'être averti en cas de risque.
it: Riattiva Immuni al più presto perché ti possa avvertire in caso di rischio.

# notifications.not_active_service.title
source: ⚠️ The service is inactive
de: ⚠️ Der Service ist nicht aktiv
es_es: ⚠️ El servicio no está activo
fr: ⚠️ Le service n'est pas activé
it: ⚠️ Il servizio non è attivo

# notifications.risk.description
source: Open the app for more information.
de: Öffnen Sie die App, um weitere Informationen zu erhalten.
es_es: Abre la aplicación para obtener más información.
fr: Ouvrez l'application pour plus d'informations
it: Apri l'app per avere più informazioni.

# notifications.risk.title
source: Important message for you
de: Ein wichtiger Hinweis für Sie
es_es: Aviso importante
fr: Avis important pour vous
it: Avviso importante per te

# notifications.update_app.description
source: An important update is available. Update the app now to make sure it keeps working.
de: Ein wichtiges Update ist verfügbar. Bitte aktualisieren Sie die App jetzt, damit sie korrekt ausgeführt werden kann.
es_es: Hay una actualización importante disponible. Actualiza la aplicación cuanto antes para que funcione correctamente.
fr: Une mise à jour importante est disponible. Mettez votre application à jour dès maintenant pour garantir son fonctionnement.
it: È disponibile un aggiornamento importante. Aggiorna subito l'app per garantirne il funzionamento.

# notifications.update_app.title
source: ⚠️ You need to update the app
de: ⚠️ Sie müssen die App aktualisieren
es_es: ⚠️ Es necesario actualizar la aplicación
fr: ⚠️ La mise à jour de l'application est nécessaire
it: ⚠️ È necessario aggiornare l'applicazione

# notifications.update_os.description
source: Open the app to finish activating it.
de: Öffnen Sie die App, um die Aktivierung abzuschließen.
es_es: Abre la aplicación para completar la activación.
fr: Ouvrez l'application pour finaliser l'activation
it: Apri l'app per completare l'attivazione.

# notifications.update_os.title
source: The service isn't activated yet
de: Der Service ist noch nicht aktiv
es_es: El servicio todavía no está activo
fr: Le service n'est pas encore activé
it: Il servizio non è ancora attivo

# notifications.update_positive_state.description
source: Open the app if you have any updates about your situation.
de: Öffnen Sie die App, wenn es Neuigkeiten bezüglich Ihres Zustandes gibt.
es_es: Abre la aplicación si hay alguna novedad con respecto a tu situación.
fr: Ouvrez l'application en cas de changement de situation.
it: Apri l'app se ci sono novità sulla tua situazione.

# notifications.update_positive_state.title
source: Update your status
de: Aktualisieren Sie Ihren Status
es_es: Actualiza tu estado
fr: Mettez votre statut à jour
it: Aggiorna il tuo stato

# onboarding.bluetooth_off.action
source: Turn on
de: Aktivieren
es_es: Activar
fr: Activer
it: Attiva

# onboarding.bluetooth_off.description
source: Immuni uses Bluetooth Low Energy to log your contact with other users and to enable COVID-19 exposure notifications.
de: Immuni verwendet Bluetooth Low Energy, um Ihr Zusammentreffen mit anderen Nutzern aufzuzeichnen und COVID-19-Mitteilungen zu ermöglichen.
es_es: Immuni utiliza Bluetooth Low Energy para registrar los contactos con otros usuarios y poder enviarte notificaciones de exposición a la COVID-19.
fr: Immuni utilise la technologie Bluetooth Low Energy pour enregistrer vos contacts avec d'autres utilisateurs et autoriser les notifications de risque d'exposition au COVID-19.
it: Immuni utilizza il Bluetooth Low Energy per registrare i tuoi contatti con altri utenti e permettere notifiche di esposizione al COVID-19.

# onboarding.bluetooth_off.title
source: Turn on Bluetooth
de: Aktivieren Sie Bluetooth
es_es: Activa el Bluetooth
fr: Activez la technologie Bluetooth
it: Attiva il Bluetooth

# onboarding.common.discover_more
source: Find out more
de: Mehr erfahren
es_es: Más información
fr: En savoir plus
it: Scopri di più

# onboarding.common.next
source: Next
de: Weiter
es_es: Siguiente
fr: Suivant
it: Avanti

# onboarding.communication_advice.action
source: Got it
de: Alles klar
es_es: Entendido
fr: J'ai compris
it: Ho capito

# onboarding.communication_advice.description
source: Immuni will only ever communicate with you via the app and the corresponding notifications. <b>Be wary of any text, phone call, email, or other kind of alert</b> that appears to be from Immuni, especially if it asks you for personal information.
de: Immuni kommuniziert mit Ihnen immer und ausschließlich über die App und damit verbundene Mitteilungen. Vertrauen Sie keinen <b>Textnachrichten, Anrufen, E-Mails oder anderen Hinweisen</b>, die von Immuni zu kommen scheinen, insbesondere wenn Sie nach persönlichen Informationen gefragt werden.
es_es: Immuni únicamente contactará contigo a través de la aplicación y de las notificaciones correspondientes. <b>No confíes en ningún aviso que recibas por SMS, llamada telefónica, correo electrónico u otro medio</b> y que parezca ser de Immuni, especialmente si te solicitan datos personales.
fr: Immuni communiquera avec vous exclusivement par le biais de l'application et notifications associées. <b>Méfiez-vous de tout SMS, appel téléphonique, e-mail ou autre type d'avertissement </b>qui semblerait provenir d'Immuni, surtout si vous êtes invité à fournir des informations personnelles.
it: Immuni comunicherà con te sempre e solamente attraverso l'app e le relative notifiche. <b>Diffida di qualunque SMS, telefonata, email o altro tipo di avviso</b> che sembri arrivare da Immuni, soprattutto se ti vengono richieste informazioni personali.

# onboarding.communication_advice.title
source: Watch out for scam messages
de: Vorsicht vor gefälschten Mitteilungen
es_es: Ten cuidado con los mensajes engañosos
fr: Méfiez-vous des communications frauduleuses
it: Fai attenzione alle false comunicazioni

# onboarding.complete.title
source: Setup complete
de: Konfiguration abgeschlossen
es_es: Ajustes completada
fr: Configuration terminée
it: Configurazione completata

# onboarding.exposure_permission.action
source: Enable
de: Aktivieren
es_es: Activar
fr: Activer
it: Abilita
